{
    "products" : {

        "Бетонные урны" : {
	        "name" : "Бетонные урны",
	        "desc": "Бетонные урны предназначены для сбора мусора на улицах города, в парках и скверах, у магазинов и торговых центров.Мусорные урны из бетона относятся к малым архитектурным формам. Помимо практического применения они бесспорно являются украшением Вашей территории.Бетонные урны могут иметь разные габаритные размеры и вес. Наиболее популярным является размер урны 400х400х520мм. Этим габаритам соответствует вес урны 110кг. Урна меньшего размера имеет меньшую вместительность, а значит – меньшую практичность. Также существуют более габаритные и тяжелые уличные урны для мусора, фотографии и характеристики которых Вы можете найти в нашем прайс-листе.Форма бетонной урны, также как и её боковой рисунок, имеют чисто эстетическое значение. При большом объеме заказа мы можем нанести на боковую поверхность МАФ логотип Вашей компании.Стандартный цвет бетонной урны – белый или серый. Опционально мы можем покрасить урну в любой цвет каталога RAL, например, в желтый, красный, синий или зеленый. Таким образом, Ваше изделие будет абсолютно уникальным.Внутри уличной бетонной урны может располагаться оцинкованный вкладыш, который существенно упрощает выемку мусора из урны. Вкладыш является опциональным и приобретается за отдельную плату.В нижней части бетонной урны расположено отверстие для слива осадков. Также опционально можно проделать в урне дополнительные отверстия для анкерного крепления к асфальту.При производстве бетонных урн мы не экономим на качестве материалов и используем самые лучшие компоненты при приготовлении бетона: цемент марки М500, гранитный щебень фракции 5-20мм, морской песок и специальный пластификатор. Благодаря этому гарантируется высокая прочность и долговечность изделий.На складе нашей компании всегда находится большое количество бетонных урн. <b>Мы предложим Вам самую лучшую цену</b> на данный вид МАФ, поскольку сами являемся производителем! В этом Вы можете убедиться лично, приехав к нам в гости.Также мы готовы обеспечить оперативную доставку и установку бетонных урн на Ваши объекты. Подробную информацию о стоимости Вашего заказа Вы можете узнать по телефону или по электронной почте. Наши менеджеры рассчитают стоимость бетонных изделий, их доставки и установки. Для выставления счета необходимо прислать реквизиты Вашей компании.С бетонными урнами часто заказывают парковочные полусферы, парковые скамейки и цветочные вазоны.",
	        "variations": {
        		"var1" : {
		    	    "general" : "",
				    "names" : "[Тяжелая бетонная урна для мусора, Стандартная бетонная урна, Урна бетонная эконом, Урна бетонная капля, Урна бетонная уличная для мусора, Урна уличная для мусора, Урна бетонная волна, Урна для мусора, Урна бетонная ромб, Парковая урна для мусора, Тяжелая бетонная урна]",
				    "attrs" : "[Урна УБМ.1, Урна УБМ.2, Урна УБМ.3, Урна УБМ.4, Урна УБМ.5, Урна УБМ.6, Урна УБМ.7, Урна УБМ.8, Урна УБМ.9, Урна УБМ.10, Урна УБМ.11, Урна УБМ.12, Вкладыш для урны ВУ.1, Вкладыш для урны ВУ.2, Вкладыш для урны ВУ.5]",
				    "chars" : "[Размеры, Объём, Вес]",
				    "values": "[[470х470х620, 20л, 150кг], [400х400х520, 25л, 108кг], [400х400х520, 20л, 80кг], [400х400х520, 20л, 80кг], [750х750х900, 20л, 100кг], [400х400х520, 20л, 80кг], [400х400х520, 20л, 80кг], [400х400х520, 20л, 80кг], [400х400х520, 20л, 80кг], [400х400х500, 25л, 100кг], [420х420х500, 25л, 120кг], [420х420х500, 25л, 120кг]]",
				    "prices": "[1999, 1599, 2599, 2699, 2699, 2699, 2699, 2699, 2699, 2699, 1999, 2099]",
				    "stage" : "[-, -, -, -, -, -, -, -, -, -, -, -]",
				    "dest"  : "urni/",
				    "imgs"  : "[1, 2, 3, 4, urna, urna, wave, urna, romb, park, park]"
		    	},
				"var2" : {
		    	    "general" : "",
				    "names" : "[Круглый вкладыш для бетонной урны оцинкованный, Квадратный вкладыш для бетонной урны оцинкованный, Треугольный вкладыш для бетонной урны оцинкованный]",
				    "attrs" : "[Вкладыш для урны ВУ.1, Вкладыш для урны ВУ.2, Вкладыш для урны ВУ.5]",
				    "chars" : "[Объём, Вес]",
				    "values": "[[25л, 1кг], [20л, 1кг], [20л, 1кг]]",
				    "prices": "[499, -, -]",
				    "stage" : "[-, -, -]",
				    "dest"  : "urni/",
				    "imgs"  : "[round, square, triangle]"
				}
			}
	    },

        "Бетонные вазоны" : {
	        "name" : "Бетонные вазоны",
	        "desc": "Бетонные вазоны предназначены для посадки цветов и мелких растений на улицах города, в парках и скверах, у магазинов и торговых центров.Цветочные вазоны  из бетона относятся к малым архитектурным формам (МАФ). Они бесспорно являются украшением Вашей территории.Бетонные вазоны могут иметь разные габаритные размеры, вес и форму. Наиболее популярным является размер вазоны 1200х350х400мм. Этим габаритам соответствует вес  цветочницы 170кг. Бетонные вазоны вытянутой формы зачастую используются в качестве антипарковочных ограждений, для того чтобы ограничить территорию от проезда и парковки автотранспорта.Помимо вытянутых в длину парковых вазонов мы производим также цветочницы круглой, шестигранной и квадратной формы. Фотографии, габаритные размеры и вес вазонов можно посмотреть в прайс-листе нашей компании. Посмотреть на изделия «вживую» Вы можете на нашем производстве.Боковой рисунок на поверхности вазона имеет чисто эстетическое значение. Мы предлагаем как цветочницы с рисунком, так и без него. При желании опционально возможно нанесение на боковую поверхность вазона логотипа Вашей компании.Стандартный цвет бетонного вазона – белый или серый. Опционально мы можем покрасить парковую цветочницу в любой цвет каталога RAL, например, в оранжевый, красный, черный, синий или зеленый. Таким образом, Ваши изделия будут абсолютно уникальными.Внутри уличного вазона расположено дренажное отверстие для слива осадков. Также при желании можно проделать в бетонной цветочнице дополнительные отверстия для анкерного крепления к асфальту. Это предотвратит возможное перемещение МАФ.При производстве бетонных вазонов мы не экономим на качестве материалов и используем самые лучшие компоненты при приготовлении бетона: цемент марки М500, гранитный щебень фракции 5-20мм, морской песок и специальный пластификатор. Благодаря этому гарантируется высокая прочность и долговечность изделий. Бетонные вазоны могут быть покрашены фасадной краской Pufas (производство Германия) или масляной краской Jotun (производство Норвегия). Использование качественной краски – залог привлекательного внешнего вида во время всего срока эксплуатации.На складе нашей компании всегда находится большое количество бетонных вазонов. <b>Мы предложим Вам самую лучшую цену</b> на данный вид МАФ, поскольку сами являемся производителем! В этом Вы можете убедиться лично, приехав к нам в гости.Также мы готовы обеспечить оперативную доставку и установку бетонных вазонов на Ваши объекты.Подробную информацию о стоимости Вашего заказа Вы можете узнать по телефону или по электронной почте. Наши менеджеры рассчитают стоимость бетонных цветочниц, их доставки и установки. Для выставления счета необходимо прислать реквизиты Вашей компании.С цветочными вазонами часто заказывают бетонные полусферы, парковые скамейки и урны для мусора.",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Вазон бетонный уличный квадратный, Вазон бетонный уличный шестиугольный, Вазон бетонный уличный круглый, Вазон бетонный уличный прямоугольный, Вазон бетонный уличный квадратный, Вазон бетонный уличный квадратный, Вазон бетонный уличный квадратный, Вазон бетонный уличный квадратный, Вазон бетонный уличный квадратный, Вазон бетонный уличный прямоугольный, Вазон бетонный уличный прямоугольный, Вазон бетонный уличный прямоугольный]",
			        "attrs" : "[Вазон бетонный ВБ.1, Вазон бетонный ВБ.2, Вазон бетонный ВБ.3, Вазон бетонный ВБ.4, Вазон бетонный ВБ.5, Вазон бетонный ВБ.6, Вазон бетонный ВБ.7, Вазон бетонный ВБ.8, Вазон бетонный ВБ.9, Вазон бетонный ВБ.10, Вазон бетонный ВБ.11, Вазон бетонный ВБ.12]",
			        "chars" : "[Размеры, Вес]",
			        "values": "[[400х400х400, 85кг], [800х800х420, 190кг], [700х700х420, 125кг], [1200х350х400, 170кг], [750х750х420, 205кг], [750х750х420, 205кг], [750х750х420, 205кг], [750х750х420, 205кг], [750х750х420, 205кг], [1200х350х400, 170кг], [1200х350х400, 170кг], [1200х350х400, 170кг]]",
			        "prices": "[1299, 3999, 3999, 2499, 3499, 3499, 3499, 3499, 3499, 3499, 3499, 3499]",
			        "stage" : "[-, -, -, -, -, -, -, -, -, -, -, -]",
			        "dest"  : "vazoni/",
			        "imgs"  : "[square, 6side, round, rect, square, square, square, square, square, rect, rect, rect, 1]"
			    }
			}
	    },

        "Турникеты" : {
	        "name" : "Турникеты-триподы и роторные",
	        "desc": "Турникеты-триподы и роторные",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Турникет-трипод Ростов Дон Т9М, Турникет-трипод ОМА 26.461/1, Турникет-трипод Ростов Дон Т2ММ, Турникет Ростов Дон Т83М, Турникет-трипод Praktika T.01, Турникет-трипод ОМА 26.561, Турникет-трипод ОМА 26.461/2, Турникет Ростов Дон Т283М, Турникет-трипод тумбовый Praktika T.02, Турникет тумбовый Ростов Дон ТТ10]",
			        "attrs" : "[Турникет-трипод Ростов Дон Т9М, Турникет-трипод ОМА 26.461/1, Турникет-трипод Ростов Дон Т2ММ, Турникет-трипод Ростов Дон Т83М, Турникет-трипод Praktika T.01, Турникет-трипод ОМА 26.561, Турникет-трипод ОМА 26.461/2, Турникет Ростов Дон Т283М, Турникет-трипод тумбовый Praktika t-02, Турникет тумбовый Ростов Дон ТТ10]",
			        "chars" : "[, Ширина, Высота, Планки]",
			        "values": "[[~3 А, 745 мм, 995 мм, 595 мм], [~220 В, 785 мм, 1000 мм, 550 мм], [~12 В, 780 мм, 990 мм, 595 мм], [~12 В, 735 мм, 990 мм, 595 мм], [Электромеханический, 750 мм, 1190 мм, 850 мм], [~12 В, 715 мм, 1000 мм, 550 мм], [~220 В, 1570 мм, 1000 мм, 550 мм], [~220 В, 1465 мм, 990 мм, 595 мм], [Электромеханический, 985 мм, 1090 мм, 840 мм], [~12 В, 785 мм, 1020 мм, 595 мм]]",
			        "prices": "[37900, 33990, 34900, 41800, 68600, 52990, 63990, 66990, 79990, 67300]",
			        "stage" : "[от 7500, от 6800, от 7000, от 8400, от 13700, от 10600, от 12800, от 13400, от 16000, от 13500]",
			        "dest"  : "turniketi/",
			        "imgs"  : "[rostov-don-T9M, oma-26.461-1, rostov-don-T2MM, rostov-don-T83M, praktika-t-01, oma-26.561, oma-26.461-2, rostov-don-T283M, praktika-t-02, rostov-don-TT10]"
			    },
			    "var2" : {
	        	    "general" : "",
			        "names" : "[Турникет роторный Ростов-Дон Р31М, Турникет Ростов-Дон Р2М1/3, Турникет Ростов-Дон Р2М2/3, Турникет Ростов-Дон Р2С/3]",
			        "attrs" : "[Турникет роторный Ростов-Дон Р31М, Турникет Ростов-Дон Р2М1/3, Турникет Ростов-Дон Р2М2/3, Турникет Ростов-Дон Р2С/3]",
			        "chars" : "[, Высота, Диаметр вращения лопастей]",
			        "values": "[[Односторонний, 1020 мм, 1220 мм], [~12 В, 1095 мм, 1260 мм], [~12 В, 1095 мм, 1260 мм], [~12 В, 1090 мм, 1260 мм]]",
			        "prices": "[17350, 70400, 70400, 76400]",
			        "stage" : "[от 4900, от 12000, от 12000, от 9900]",
			        "dest"  : "turniketi/",
			        "imgs"  : "[rostov-don-R31M, rostov-don-R2M1-3, rostov-don-R2M2-3, rostov-don-R2C-3]"
			    },
			    "var3" : {
	        	    "general" : "",
			        "names" : "[Полуростовой роторный турникет Ома 16.581, Полуростовой роторный турникет Ома 16.587]",
			        "attrs" : "[Полуростовой роторный турникет Ома 16.581, Полуростовой роторный турникет Ома 16.587]",
			        "chars" : "[, Ширина всего прохода, Высота, Ширина прохода между стойкой и ограждением]",
			        "values": "[[~220 В, 1410 мм, 1025 мм, 640 мм], [~220 В, 1410 мм, 1025 мм, 640 мм]]",
			        "prices": "[111990, 129990]",
			        "stage" : "[от 15000, от 15000]",
			        "dest"  : "turniketi/",
			        "imgs"  : "[oma-16.581, oma-16.587]"
			    },
			    "var4" : {
	        	    "general" : "",
			        "names" : "[Турникет полноростовой Ростов-Дон ПР1/3, Турникет полноростовой Ростов-Дон ПР1Л/3, Турникет полноростовой Ростов-Дон ПР2/3]",
			        "attrs" : "[Турникет полноростовой Ростов-Дон ПР1/3, Турникет полноростовой Ростов-Дон ПР1Л/3, Турникет полноростовой Ростов-Дон ПР2/3]",
			        "chars" : "[Габаритные размеры, Напряжение]",
			        "values": "[[1500х1500х2410 мм, 12 В/2.5 А], [1500х1185х2410 мм, 12 В/2.5 А], [2210х1500х2410 мм, 12 В/2.5 А]]",
			        "prices": "[215300, 178400, 393600]",
			        "stage" : "[от 39000, от 39000, от 59000]",
			        "dest"  : "turniketi/",
			        "imgs"  : "[rostov-don-PR1-3, rostov-don-PR1L-3, rostov-don-PR2-3]"
			    }
			}
	    },

        "Столбики парковочные" : {
	        "name" : "Парковочные столбики",
	        "desc": "Парковочные столбики предназначены для ограждения территории от нежелательного проезда автотранспорта. В последнее время в городе существенно увеличивается количество автомобилей. Владельцы транспортных средств любят парковать своих «железных коней» на газонах, пешеходных зонах и тротуарах. Поэтому  столбики часто устанавливают на тротуары по самому краю дороги, для того чтобы предотвратить нежелательную парковку автомобилей и обеспечить проход граждан. Дорожные столбики подразделяются на бетонируемые, анкерные, передвижные, складные и съемные.Бетонируемые столбы крепятся к асфальту или грунту при помощи бетонирования:  сначала в асфальте делается отверстие 30х30см, после чего установленный в него столб заливается бетоном. Бетон застывает в течение 1-2 суток, после чего парковочный столбик готов к использованию: на него может быть прикреплена металлическая цепь или сигнальная лента. Высота бетонированного столбика составляет 1 метр, причем над поверхностью асфальта столбик выступает на 750мм.Анкерные столбы предназначены для крепления в асфальт или бетон. После разметки поверхности «по месту» для установки анкеров в асфальте необходимо просверлить 4 отверстия диаметром 12мм. После чего анкерный парковочный столбик необходимо прикрутить к асфальту при помощи ключа с головкой 13мм. Стоимость анкерного столба несколько выше, чем у бетонируемого, при этом стоимость установки гораздо ниже.Передвижные столбики не имеют крепления к поверхности. Тяжелое основание помогает им всегда оставаться в вертикальном положении. Передвижные столбы также оборудованы двумя ушками для крепления цепи.Складные парковочные столбики являются аналогом парковочных барьеров. Они крепятся на асфальт при помощи анкеров, а также могут быть сложены в горизонтальное положении для обеспечения возможности проезда автотранспорта.Съемные парковочные столбы имеют закладную, которая бетонируется в асфальт. После застывания бетона столбик устанавливается в закладную и запирается на ключ. Только владелец может снять его для обеспечения проезда.В суровых зимних условиях на парковочные столбики действуют песок, соли и реагенты, благодаря которым происходит коррозия металла ограждений. Поэтому столбики нашей компании обработаны грунтом с применением цинка, после чего покрашены порошком. Данный вид обработки поверхности изделий повышает коррозионную стойкость и долговечность. Парковочные столбики сохраняют привлекательные внешний вид на протяжении нескольких лет эксплуатации. Для особо сложных условий эксплуатации мы предлагаем изделия из нержавеющей стали. Стоимость изделий из «нержавейки» обговаривается отдельно для каждого заказа.Рекомендуемая толщина стенки трубы, из который изготавливается столбик, составляет 2мм. Рекомендуемый диаметр столбика 76мм. Также мы предлагаем особо прочные столбики диаметром 108мм.При установке столбиков на дороге в качестве разделителей наша компания предлагает полиуретановые разделительные столбики анкерного крепления высотой 450мм и 750мм. Данный вид дорожных столбиков не портит автомобиль при случайном наезде.Наличие парковочных столбиков на нашем складе просьба узнавать по телефону или по электронной почте. В случае отсутствия товара на складе компании, наши сотрудники сообщат Вам сроки изготовления необходимых ограждений.Монтажные бригады нашей компании готовы оперативно выехать к Вам и установить нужные парковочные столбики на Ваш объект.Также мы рекомендуем обратить внимание на бетонные полусферы и передвижные парковочные конусы производства нашей компании.",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Столбик парковочный бетонируемый, Столбик парковочный анкерный, Столбик парковочный передвижной, Столбик съемный с бетонируемой закладной, Столбик парковочный складной, Столбик парковочный евро с анкерным креплением, Столбик парковочный бетонируемый, Столбик парковочный анкерный, Столбик дорожный сигнальный, Столбик дорожный сигнальный, Столбик разделительный гибкий, Столбик разделительный гибкий, Парковочный столбик с анкерным креплением, Парковочный столбик с анкерным креплением и ухом для цепи, Парковочный столбик бетонируемый, Парковочный столбик бетонируемый с ухом для цепи, Парковочный столбик с анкерным креплением, Парковочный столбик с анкерным креплением и ухом для цепи, Столбик бетонируемый, Столбик бетонируемый с ухом для цепи, Столбик из нержавеющей стали бетонируемый, Столбик из нержавеющей стали для бетонирования, Столбик выдвижной электромеханический, Столбик выдвижной гидравлический, Столбик парковочный передвижной, Столбик парковочный евро с анкерным креплением]",
			        "attrs" : "[Столбик СБ.76, Столбик СА.76, Столбик СПР.76, Столбик СС.76, Столбик ССК.76, Столбик СЕ.76, Столбик СБ.108, Столбик СА.108, Столбик СДС.1300, Столбик СДС.1500, Столбик СТГ.450, Столбик СТГ.800, Столбик СТ.42.А, Столбик СТ.42.АУ, Столбик СТ.42.Б, Столбик СТ.42.БУ, Столбик СТ.76.А, Столбик СТ.76.АУ, Столбик СТ.76.Б, Столбик СТ.76.БУ, Столбик СТН.76.Б, Столбик СТН.76.БУ, Столбик СВЭ.200, Столбик СВГ.270, Столбик СВЭ.270, Столбик СВГ.320]",
			        "chars" : "[Высота, Диаметр корпуса, Материал]",
			        "values": "[[750 мм, 76 мм, Сталь], [750 мм, 76 мм, Сталь], [750 мм, 76 мм, Сталь], [750 мм, 76 мм, Сталь], [850 мм, 76 мм, Сталь], [750 мм, 76 мм, Сталь], [805 мм, 108 мм, Сталь], [805 мм, 108 мм, Сталь], [1300 мм, ГОСТ Р 50970-96, ГОСТ Р 50970-96], [1500 мм, ГОСТ Р 50970-96, ГОСТ Р 50970-96], [450 мм, 100 мм, Полиуретан], [800 мм, 100 мм, Полиуретан], [-, 42 мм, Сталь], [-, 42 мм, Сталь], [-, 42 мм, Сталь], [-, 42 мм, Сталь], [-, 76 мм, Сталь], [-, 76 мм, Сталь], [-, 76 мм, Сталь], [-, 76 мм, Сталь], [-, 76 мм, Сталь нержавеющая], [-, 76 мм, Сталь нержавеющая], [500 мм, 200 мм, -], [700 мм, 270 мм, -], [500 мм, 270 мм, -], [700 мм, 320 мм, -]]",
			        "prices": "[899, 999, 1999, 1999, 1999, 910, 1485, 1485, 245, 245, -, 1199, -, -, -, -, -, -, -, -, -, -, 105000, 158000, 115000, 184000]",
			        "stage" : "[1199, 399, -, 1199, 1199, 399, 1199, 399, -, -, 399, 399, 399, 399, 1199, 1199, 399, 399, 1199, 1199, 1199, 1199, 75000, 99000, 75000, 99000]",
			        "dest"  : "stolbiki/",
    			    "imgs"  : "[SB76, SA76, SPR76, SS76, SSK76, SE76, SB108, SA108, SDS1300, SDS1500, STG450, STG800, ST42A, ST42AU, ST42B, ST42BU, ST76A, ST76AU, ST76B, ST76BU, STN76B, STN76BU, SVE200, SVG270, SVE270, SVG320]"
			    }
			}
	    },

        "Бетонные скамейки" : {
	        "name" : "Бетонные скамейки",
	        "desc": "Бетонные скамейки – важный атрибут парковой архитектуры. Они устанавливаются в мегаполисах на улицах, в скверах, перед торговыми центрами, перед памятниками, на остановках общественного транспорта и на смотровых площадках. Сидя на скамейке, человек отдыхает и любуется прекрасными видами.Бетонные скамейки относятся к МАФ (малым архитектурным формам). Помимо практической пользы, они являются украшением Вашей территории. В отличие от металлических, бетонные лавочки не подвержены коррозии и имеют более длительный срок службы. Также бетонные скамейки имеют больший вес, нежели металлические, что уменьшает возможность кражи или перемещения МАФ.Бетонные скамейки делятся на 2 категории: скамейки со спинкой и скамейки без спинки (парковые лавки). Стоимость скамейки со спинкой выше, чем у парковой лавочки, т.к. на изготовление спинки требуется дополнительный материал.Бетонные скамейки  могут иметь разные габаритные размеры, вес и форму. Наиболее популярной является  длина скамейки 2000мм. На такой лавке может с комфортом разместиться 4 человека. Этим габаритам соответствует вес  бетонной скамейки 150кг. Также возможно изготовление как более длинных, так и более коротких скамеек. Подробные размерно-массовые характеристики скамеек Вы можете найти в нашем прайс-листе.Боковой рисунок на ножке бетонной скамейки имеет чисто эстетическое значение. Мы предлагаем как парковые лавочки с рисунком, так и без него. При желании опционально возможно нанесение на боковую поверхность скамейки логотипа Вашей компании.Боковой рисунок на ножке бетонной скамейки имеет чисто эстетическое значение. Мы предлагаем как парковые лавочки с рисунком, так и без него. При желании опционально возможно нанесение на боковую поверхность скамейки логотипа Вашей компании.Стандартный цвет ножки бетонной скамейки – белый или серый. Опционально мы можем покрасить ножку лавки в любой цвет каталога RAL, например, в оранжевый, красный, черный, синий или зеленый. В результате Ваше изделие будет абсолютно уникальным.При желании возможно изготовление закладного болта внизу ножки скамейки и последующая заливка его в бетон при установке изделия. Это предотвратит возможное перемещение МАФ.При производстве бетонных скамеек мы не экономим на качестве материалов и используем самые лучшие компоненты при приготовлении бетона: цемент марки М500, гранитный щебень фракции 5-20мм, морской песок и специальный пластификатор. Благодаря этому гарантируется высокая прочность и долговечность изделий. Для предотвращения растрескивания ножки скамейки производится её укрепление арматурой диаметром 12мм. Также мы не экономим на дереве: толщина доски в наших скамейках достигает 45мм (самая толстая доска на рынке).Подобная толщина доски исключает прогиб сидения, обеспечивая комфорт отдыхающему! Также производится обязательная пропитка доски антисептиком и последующая покраска в 4 слоя дорогостоящей краской JOTUN. Использование качественной краски – залог привлекательного внешнего вида во время всего срока эксплуатации.На складе нашей компании всегда находится большое количество бетонных скамеек. <b>Мы предложим Вам самую лучшую цену</b> на данный вид МАФ, поскольку сами являемся производителем! В этом Вы можете убедиться лично, приехав к нам в гости.Также мы готовы обеспечить оперативную доставку и установку бетонных скамеек на Ваши объекты.Подробную информацию о стоимости Вашего заказа Вы можете узнать по телефону или по электронной почте. Наши менеджеры рассчитают стоимость бетонных скамеек, их доставки и установки. Для выставления счета необходимо прислать реквизиты Вашей компании.С парковыми лавками часто заказывают бетонные полусферы, цветочные вазоны и урны для мусора.",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Скамейка бетонная парковая, Лавка бетонная парковая, Скамейка уличная, Лавка уличная, Скамейка садовая со спинкой, Скамейка парковая, Лавка бетонная парковая, Скамейка бетонная парковая со спинкой, Скамейка бетонная парковая, Скамейка бетонная парковая, Скамейка уличная тяжелая, Лавка уличная гранитная, Скамейка бетонная тяжелая, Скамейка со спинкой тяжелая, Скамейка уличная, Лавка уличная, Скамейка парковая со спинкой]",
			        "attrs" : "[Скамейка бетонная СКМ.1, Лавка бетонная СКМ.2, Скамейка уличная СКМ.3, Скамейка уличная СКМ.4, Скамейка садовая СКМ.5, Скамейка садовая СКМ.6, Скамейка бетонная СКМ.7, Скамейка бетонная СКМ.8, Скамейка бетонная СКМ.9, Скамейка бетонная СКМ.10, Скамейка уличная СКМ.11, Скамейка уличная СКМ.12, Скамейка бетонная СКМ.13, Скамейка бетонная СКМ.14, Скамейка уличная СКМ.15, Скамейка уличная СКМ.16, Скамейка садовая СКМ.17]",
			        "chars" : "[Габариты, Вес, ]",
			        "values": "[[2000х710х890 мм, 150 кг, 3 степени окраски], [2000х430х460 мм, 115 кг, 3 степени окраски], [1600х1200х800 мм, кг, Пропитка; лак. Грунт черного цвета], [1500х450х450 мм, кг, Пропитка; лак. Грунт черного цвета], [1500х450х750 мм, кг, Пропитка; лак. Грунт черного цвета], [1500х450х750мм, кг, Пропитка; лак. Грунт черного цвета], [1600х500х450 мм, 130 кг, Пропитка; лак. Ноги серого цвета], [1600х500х820 мм, 153 кг, Пропитка; лак. Ноги серого цвета], [1500х420х450 мм, 150 кг, Пропитка; лак. Ноги серого цвета], [1500х420х750 мм, 150 кг, Пропитка; лак. Ноги серого цвета], [1800х450х450 мм, 235 кг, Пропитка; лак.], [1800х450х450 мм, 235 кг, Пропитка; лак. Фактура под гранит], [1800х500х500мм, 250 кг, Пропитка; лак. Ноги серого цвета], [1800х500х900 мм, 260 кг, Пропитка; лак. Ноги серого цвета], [1500х450х450 мм, кг, Пропитка; лак. Грунт черного цвета], [1600х450х450 мм, кг, Пропитка; лак. Грунт черного цвета], [1600х590х900 мм, кг, Пропитка; лак. Грунт черного цвета]]",
			        "prices": "[5499, 3999, 7340, 5490, 6190, 6390, 6940, 8560, 6190, 7270, 7390, 11630, 6999, 6999, 6499, 5750, 6750]",
			        "stage" : "[-, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -]",
			        "dest"  : "skameiki/",
			        "imgs"  : "[1, 9, stol, 4, 5, 6, 7, 8, 9, 10, 11, granit, 9, 10, 15, 16, 17]"
			    }
			}
	    },

        "Автоматические шлагбаумы" : {
	        "name" : "Автоматические шлагбаумы",
	        "desc": "Автоматические шлагбаумы",
	        "variations": {
	        	"var1" : {
	        	  "general" : "",
			        "names" : "[Шлагбаум автоматический, Шлагбаум автоматический, Шлагбаум автоматический эконом, Шлагбаум автоматический стандарт, Шлагбаум автоматический стандарт, Шлагбаум автоматический премиум, Шлагбаум автоматический премиум, Шлагбаум автоматический премиум, Шлагбаум автоматический премиум, Шлагбаум автоматический, Шлагбаум автоматический, Шлагбаум автоматический, Шлагбаум автоматический]",
			        "attrs" : "[Шлагбаум автоматический Barrier.5000, Шлагбаум автоматический Barrier.6000, Шлагбаум автоматический CAME.2500, Шлагбаум автоматический CAME.4000, Шлагбаум автоматический CAME.6000, Шлагбаум автоматический CAME.G4040/2, Шлагбаум автоматический CAME.G4040/4, Шлагбаум автоматический CAME.G8000.6, Шлагбаум автоматический CAME.G8000.8, Шлагбаум автоматический NICE.WIL.4, Шлагбаум автоматический NICE.WIL.6, Шлагбаум автоматический SIGNO.4, Шлагбаум автоматический SIGNO.6]",
			        "chars" : "[Напряжение, Интенсивность, Длина стрелы]",
			        "values": "[[~220 В, 80%, 5м], [~220 В, 80%, 6м], [~220 В, 30%, 2,5м], [~220 В, 80%, 4м], [~220 В, 80%, 6,5м], [~220 В, 100%, 2м], [~220 В, 100%, 4м], [~220 В, 100%, 6м], [~220 В, 100%, 8м], [~220 В, 80%, 4м], [~220 В, 80%, 6м], [~220 В, 80%, 4м], [~220 В, 80%, 6м]]",
			        "prices": "[26990, 31990, 31990, 34990, 52990, 45990, 48990, 73990, 76990, 29990, 34990, 34990, 41990]",
			        "stage" : "[от 12999, от 12999, от 10999, от 11999, от 14999, от 10999, от 11999, от 14999, от 15999, от 11999, от 14999, от 11999, от 14999]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[barrier_n-5000, barrier_n-6000, came_2500, came_4000, came_6000, came_4040-2, came_4040-4, сame_8000_6, сame_8000_8, nice_wil-4, nice_wil-6, nice_signo_4, nice_signo_6]"
			    },
			    "var2" : {
	        	  "general" : "",
			        "names" : "[Пост управления шлагбаумом]",
			        "attrs" : "Пост управления шлагбаумом КП.102]",
			        "chars" : "[Материал, Тип, Размеры]",
			        "values": "[[Пластик, Накладной, 110х71х65 мм]]",
			        "prices": "[300]",
			        "stage" : "[-]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[post]"
			    },
			    "var3" : {
	        	  "general" : "",
			        "names" : "[Система радиоуправления шлагбаумом, Система радиоуправления шлагбаумом]",
			        "attrs" : "[Система радиоуправления шлагбаумом CAME.AF43S, Система радиоуправления шлагбаумом CAME.RE432]",
			        "chars" : "[Дальность, Каналы, Тип]",
			        "values": "[[50м, 2 канала, Радиобрелок], [50м, 2 канала, Канальный брелок]]",
			        "prices": "[2750, 4100]",
			        "stage" : "[-, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[came-AF43S, came-RE432]"
			    },
			    "var4" : {
	        	    "general" : "",
			        "names" : "[Радиобрелок с двумя кнопками, Радиобрелок с двумя кнопками, Радиобрелок с четырмя кнопками, Радиобрелок с четырмя кнопками, Радиобрелок с четырмя кнопками]",
			        "attrs" : "[Радиобрелок с двумя кнопками TOP.432.NA, Радиобрелок с двумя кнопками NICE FLO2R.S, Радиобрелок с четырмя кнопками CAME TOP 434NA, Радиобрелок с четырмя кнопками NICE FLO4R.S, Радиобрелок с четырмя кнопками MSRF4]",
			        "chars" : "[Размеры, Работа]",
			        "values": "[[32х68х13 мм, от другого брелка], [32х68х13 мм, от другого брелка], [40х85х12 мм, от другого брелка], [40х85х12 мм, от другого брелка], [28х61х8 мм, программируемый]]",
			        "prices": "[1000, 900, 1300, 950, от 490]",
			        "stage" : "[-, -, -, -, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[came_top-432-na, nice_FLO2R-S, came_top-434-na, nice_FLO4R-S, msrf-4]"
			    },
			    "var5" : {
	        	    "general" : "",
			        "names" : "[Система радиоуправления выносная]",
			        "attrs" : "[Система радиоуправления автоматическим шлагбаумом MSRF.4/1]",
			        "chars" : "[Дальность, ]",
			        "values": "[[20 м, Брелок в комплекте]]",
			        "prices": "[1900]",
			        "stage" : "[-]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[MSRF4_1]"
			    },
			    "var6" : {
	        	    "general" : "",
			        "names" : "[Лампа сигнальная CAME, Лампа сигнальная Doorhan]",
			        "attrs" : "[Лампа сигнальная САМЕ, Лампа сигнальная Doorhan]",
			        "chars" : "[Размеры, Напряжение]",
			        "values": "[[170х130х76 мм, 24/220 В], [124х100х140 мм, 24/220 В]]",
			        "prices": "[1100, 1100]",
			        "stage" : "[-, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[lampa-signalnaya-came, lampa-signalnaya-doorhan]"
			    },
			    "var7" : {
	        	    "general" : "",
			        "names" : "[Фотоэлементы безопасности Doorhan, Фотоэлементы CAME, Фотоэлементы CAME, Стойка для DOC-элементов, Стойка для DIR-элементов, Комплект беспроводных фотоэлементов]",
			        "attrs" : "[Фотоэлементы безопасности Doorhan, Фотоэлементы CAME DOC.I, Фотоэлементы CAME DIR.10, Стойка для DOC-элементов, Стойка для DIR-элементов, Комплект беспроводных фотоэлементов]",
			        "chars" : "[]",
			        "values": "[[Накладного типа (до 25м)], [Врезного типа (до 18м)], [Накладного типа (до 10м)], [В комплекте с закладной DOC-L], [В комплекте с закладной DIR-L], [CAME/Doorhan]]",
			        "prices": "[1500, 2000, 2000, 1250, 1000, 2900]",
			        "stage" : "[-, -, -, -, -, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[doorhan-foto-els, came_DOC-I, came_DIR-10, DOC-stoika, DIR-stoika, b]"
			    },
			    "var8" : {
	        	    "general" : "",
			        "names" : "[Рейка для шлагбаума CAME 2.7 м, Рейка для шлагбаума CAME 4.2 м, Рейка для шлагбаума CAME 6.85 м]",
			        "attrs" : "[Алюминиевая рейка для шлагбаума CAME 2.7 м, Алюминиевая рейка для шлагбаума CAME 4.2 м, Алюминиевая рейка для шлагбаума CAME 6.85 м]",
			        "chars" : "[Стрела, Заглушка]",
			        "values": "[[Алюминий, Пластик], [Алюминий, Пластик], [Алюминий, Пластик]]",
			        "prices": "[1800, 2700, 6900]",
			        "stage" : "[-, -, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[came_27mm, came_42mm, came_685mm]"
			    },
			    "var9" : {
	        	    "general" : "",
			        "names" : "[Наклейки светоотражающие]",
			        "attrs" : "[Наклейки светоотражающие]",
			        "chars" : "[Комплект]",
			        "values": "[[24 шт]]",
			        "prices": "[600]",
			        "stage" : "[-]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[sveto-nakleyki]"
			    },
			    "var10" : {
	        	    "general" : "",
			        "names" : "[Ребра безопасности рейки шлагбаума CAME, Ребра безопасности рейки шлагбаума NICE, Ребра безопасности рейки шлагбаума CAME, Ребра безопасности рейки шлагбаума NICE]",
			        "attrs" : "[Ребра CAME 4м, Ребра NICE 4м, Ребра CAME 6м, Ребра NICE 4м]",
			        "chars" : "[Длина, Комплект]",
			        "values": "[[4 м, 2 шт], [4 м, 2 шт], [6 м, 2 шт], [6 м, 2 шт]]",
			        "prices": "[2000, 1800, 3400, 2700]",
			        "stage" : "[-, -, -, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[came-rebra-4mm, nice_rebra_4mm, came-rebra-6mm, nice_rebra_6mm]"
			    },
			    "var11" : {
	        	    "general" : "",
			        "names" : "[Кабель для подключения дюралайта, Дюралайт, Шторка стрелы шлагбаума]",
			        "attrs" : "[Кабель для подключения дюралайта, Дюралайт для подсветки стрелы, Шторка стрелы автоматического шлагбаума]",
			        "chars" : "[]",
			        "values": "[[], [Для подсветки стрелы шлагбаумов G4040/G8000], [Секция 2м]]",
			        "prices": "[450, 350 р/м, 4900]",
			        "stage" : "[-, -, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[kabel_dlya_dyuralaita, dyuralait, storka]"
			    },
			    "var12" : {
	        	    "general" : "",
			        "names" : "[Опорная стойка для стрелы шлагбаума, Опорная стойка для стрелы шлагбаума, Опорная стойка для стрелы шлагбаума]",
			        "attrs" : "[Опорная стойка для стрелы шлагбаума Doorhan, Опорная стойка для стрелы шлагбаума CAME, Опорная стойка для стрелы шлагбаума NICE]",
			        "chars" : "[Материал]",
			        "values": "[[сталь], [сталь], [сталь]]",
			        "prices": "[1300, 2300, 3200]",
			        "stage" : "[-, -, -]",
			        "dest"  : "shlagbaumi/",
			        "imgs"  : "[doorhan-osdsh, came-osdsh, nice_osdsh]"
			    }
			}
	    },

    	"Пластиковые сетки" : {
	        "name" : "Пластиковые сетки",
	        "desc": "Пластиковые сетки",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Аварийное ограждение - 50м, Аварийное ограждение - 20м, Аварийное ограждение - 50м, Аварийное ограждение - 25м, Аварийное ограждение - 25м, Аварийное ограждение - 25м, Аварийное ограждение - 25м, Решетка садовая - 5м, Решетка садовая - 10м, Решетка садовая - 20м, Решетка садовая - 5м, Решетка садовая - 10м, Решетка садовая - 20м, Сетка - 5м, Сетка - 10м, Решетка садовая - 15м, Решетка садовая - 30м, Решетка садовая - 5м, Решетка садовая - 10м, Решетка садовая - 20м, Решетка садовая - 5м, Решетка садовая - 10м, Решетка садовая - 20м, Решетка садовая - 5м, Решетка садовая - 10м, Решетка садовая - 20м, Решетка садовая - 5м, Решетка садовая - 10м, Решетка садовая - 20м, Решетка заборная  - 15м, Решетка заборная  - 30м, Решетка заборная  - 25м, Решетка заборная  - 25м, Решетка заборная  - 10м, Решетка заборная  - 25м, Противомоскитная сетка - 30м, Защита строительных лесов - 100м, Решетка газонная - 15м, Решетка газонная - 30м, Геосетка газонная - 30м, Геосетка тротуарная - 25м, Геосетка тротуарная - 25м, Геосетка тротуарная - 25м, Геосетка тротуарная - 30м, Геосетка тротуарная - 50м, Общестроительная сетка - 10м, Общестроительная сетка - 25м, Общестроительная сетка - 50м, Общестроительная сетка - 25м, Кладочная сетка - 100м, Универсал S - 100-2 - 100м, Штукатурная сетка, Универсал M - 100м, Универсал L - 100м, Защита саженцев - 5м, Защита саженцев - 10м]",
			        "attrs" : "[Сетка полимерная А.95, Сетка полимерная А.50, Сетка полимерная А.90, Сетка полимерная А.40.1, Сетка полимерная А.40.1.5, Сетка полимерная А.45.1.3, Сетка полимерная А.45.2, Сетка полимерная Ф.10.5М, Сетка полимерная Ф.10.10М, Сетка полимерная Ф.10.20М, Сетка полимерная Ф.17.5М, Сетка полимерная Ф.17.10М, Сетка полимерная Ф.15.20М, Сетка полимерная Ф.24.5М, Сетка полимерная Ф.24.10М, Сетка полимерная Ф.18.15М, Сетка полимерная Ф.18.30М, Сетка полимерная Ф.20.5М, Сетка полимерная Ф.20.10М, Сетка полимерная Ф.20.20М, Сетка полимерная Ф.35.5М, Сетка полимерная Ф.35.10М, Сетка полимерная Ф.35.20М, Сетка полимерная Ф.60.5М, Сетка полимерная Ф.60.10М, Сетка полимерная Ф.50.20М, Сетка полимерная Ф.90.5М, Сетка полимерная Ф.90.10М, Сетка полимерная Ф.83.20М, Сетка полимерная З.32.15М, Сетка полимерная З.32.30М, Сетка полимерная З.55.1ю2, Сетка полимерная З.55.1ю9, Сетка полимерная З.70.10М, Сетка полимерная З.70.25М, Сетка полимерная М3, Сетка фасадная ЗСЛ, Газонная решетка Г.2.15М, Газонная решетка Г.2.30М, Сетка полимерная Г.8, Сетка полимерная Т.33.1, Сетка полимерная Т.33.1.5, Сетка полимерная Д.33.2, Сетка полимерная Т.40, Сетка полимерная Д.40, Сетка полимерная ОСС.2.10М, Сетка полимерная ОСС.2.25М, Сетка полимерная ОСС.2.50М, Сетка полимерная ОСС.4.25М, Сетка полимерная S.100.0.5, Сетка полимерная S.100.2, Сетка полимерная М.30, Сетка полимерная М.100, Сетка полимерная L.100, Сетка полимерная Ф.8.5М, Сетка полимерная Ф.8.10М]",
			        "chars" : "[Ячейка, Ширина рулона, Материал, Цвет]",
			        "values": "[[45х90 мм, 1 м, Сэвилен, Оранжевый], [50х50 мм, 1 м, Полиэтилен, Оранжевый], [45х90 мм, 1 м, Сэвилен, Оранжевый,Синий], [40х45 мм, 1 м, Полипропилен, Оранжевый], [40х45 мм, 1.5 м, Полипропилен, Оранжевый], [40х45 мм, 1.3 м, Полипропилен, Оранжевый], [42х45 мм, 2 м, Полипропилен, Оранжевый], [10х10 мм, 1 м, Полипропилен, Зелёный], [10х10 мм, 1 м, Полипропилен, Зелёный], [10х10 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [17х17 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [17х17 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [15х15 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [24х24 мм, 0.5 м, Полипропилен, Зелёный], [24х24 мм, 0.5 м, Полипропилен, Зелёный], [18х18 мм, 1.63 м, Полипропилен, Зелёный,Тёмно-зелёный], [18х18 мм, 1.63 м, Полипропилен, Зелёный,Тёмно-зелёный], [20х20 мм, 1 м, Полипропилен, Зелёный], [20х20 мм, 1 м, Полипропилен, Зелёный], [20х20 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [35х40 мм, 0.5 м, Полипропилен, Зелёный], [35х40 мм, 0.5 м, Полипропилен, Зелёный], [35х40 мм, 0.5 м, Полипропилен, Зелёный], [60х60 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [60х60 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [50х50 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [90х90 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [90х90 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [83х83 мм, 1 м, Полипропилен, Зелёный,Тёмно-зелёный], [32х32 мм, 2 м, Полипропилен, Тёмно-зелёный], [32х32 мм, 2 м, Полипропилен, Тёмно-зелёный], [55х58 мм, 1.2 м, Полипропилен, Тёмно-зелёный,Зелёный,Серый,Коричневый], [55х58 мм, 1.9 м, Полипропилен, Тёмно-зелёный,Зелёный], [70х58 мм, 1.5 м, Полипропилен, Зелёный], [70х58 мм, 1.5 м, Полипропилен, Тёмно-зелёный,Зелёный], [2х2 мм, 0.9 м, Полипропилен, Зелёный,Белый,Синий], [2х10 мм, 4 м, Полипропилен, Зелёный], [32х32 мм, 2 м, Полипропилен, Тёмно-зелёный], [32х32 мм, 2 м, Полипропилен, Тёмно-зелёный], [6х8 мм, 2 м, Полипропилен, Чёрный], [33х33 мм, 1 м, Полипропилен, Чёрный], [33х33 мм, 1.5 м, Полипропилен, Чёрный], [33х33 мм, 2 м, Полипропилен, Чёрный], [40х45 мм, 2 м, Полипропилен, Чёрный], [35х40 мм, 4 м, Полипропилен, Чёрный], [43х43 мм, 2 м, Полипропилен, Чёрный], [43х43 мм, 2 м, Полипропилен, Чёрный], [43х43 мм, 2 м, Полипропилен, Чёрный], [43х43 мм, 4 м, Полипропилен, Чёрный], [5х5 мм, 0.5 м, Полипропилен, Чёрный], [5х5 мм, 2 м, Полипропилен, Чёрный], [13х15 мм, 1 м, Полипропилен, Чёрный], [13х15 мм, 2 м, Полипропилен, Чёрный], [22х35 мм, 2 м, Полипропилен, Чёрный], [8х6 мм, 1 м, Полипропилен, Чёрный], [8х6 мм, 1 м, Полипропилен, Чёрный]]",
			        "prices": "[2499, -, 3499, -, -, 2999, 3999, 568, 1060, -, 525, 950, -, 308, 468, 3122, 6194, 621, 1152, -, 308, 468, -, 561, 1027, -, 539, 1003, -, -, 11324, -, 7700, 2087, 5187, -, 4509, -, 11324, -, 8199, -, -, 3521, -, 13844, -, -, -, -, 678, 2714, 650, 3978, 4163, 736, -]",
			        "stage" : "[-, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -]",
			        "dest"  : "setki/",
			        "imgs"  : "[a95, a50, a95, a40, a40, a40, a40, f10, f10, f10, f17, f17, f17, f24, f24, f18, f18, f20, f20, f20, f35, f35, f35, f60, f60, f60, f90, f90, f90, z32, z32, z55, z55, z70, z70, m3, zsl, g2, g2, g8, t33, t33, t33, t33, t40, t40, oss, oss, oss, oss, s100, s100, m30, m30, l100, f8, f8]"
			    },
			    "var2" : {
	        	    "general" : "",
			        "names" : "[Бордюрная лента - 10м, Бордюрная лента - 10м, Бордюрная лента - 10м, Бордюрная лента - 30м]",
			        "attrs" : "[Лента бордюрная Б.10СМ, Лента бордюрная Б.15СМ, Лента бордюрная Б.20СМ, Лента бордюрная Б.30СМ]",
			        "chars" : "[Толщина, Ширина рулона, Цвет]",
			        "values": "[[1.2 мм, 10 см, Тёмно-зелёный,коричневый], [1.2 мм, 15 см, Тёмно-зелёный,коричневый], [1.2 мм, 20 см, Тёмно-зелёный,коричневый], [1.2 мм, 30 см, Тёмно-зелёный,коричневый]]",
			        "prices": "[258, 387, 511, 2287]",
			        "stage" : "[-, -, -, -]",
			        "dest"  : "setki/",
			        "imgs"  : "[b, b, b, b]"
			    },
			    "var3" : {
	        	    "general" : "",
			        "names" : "[Пластиковая сетка. Экопарковка]",
			        "attrs" : "[Решетчатый настил Н.40]",
			        "chars" : "[Размер листа, Материал, Цвет]",
			        "values": "[[1х1 м, Полипропилен, Тёмно-зелёный]]",
			        "prices": "[-]",
			        "stage" : "[-]",
			        "dest"  : "setki/",
			        "imgs"  : "[n40]"
			    },
			    "var4" : {
	        	    "general" : "",
			        "names" : "[Веха сигнальная]",
			        "attrs" : "[Веха сигнальная ВС.1]",
			        "chars" : "[Высота, Диаметр, Материал, Цвет]",
			        "values": "[[1200 мм, 40 мм, Пластик, Оранжевый]]",
			        "prices": "[149]",
			        "stage" : "[-]",
			        "dest"  : "setki/",
			        "imgs"  : "[veha]"
			    },
			    "var5" : {
	        	    "general" : "",
			        "names" : "[Подставка под сигнальную веху]",
			        "attrs" : "[Подставка П.1]",
			        "chars" : "[Габаритные размеры, Материал, Цвет]",
			        "values": "[[350x350x80 мм, Резина, Чёрный]]",
			        "prices": "[549]",
			        "stage" : "[-]",
			        "dest"  : "setki/",
			        "imgs"  : "[podstavka]"
			    }
			}
	    },

    	"Приводы для ворот" : {
	        "name" : "Линейные и рычажные приводы для ворот",
	        "desc": "Линейные и рычажные приводы для ворот",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Линейный привод DoorHan Swing.5000, Линейный привод KRONO 310, Линейный привод CAME ATI 3000, Рычажный привод CAME FAST 7000, Рычажный привод CAME FERNI 1000]",
			        "attrs" : "[Привод для ворот DoorHan Swing.5000, Привод для ворот KRONO 310, Привод для ворот CAME ATI 3000, Привод для ворот CAME FAST 7000, Привод для ворот CAME FERNI 1000]",
			        "chars" : "[, Время открытия ворот, Интенсивность]",
			        "values": "[[~220 В, 20 сек, 50%], [~220 В, 22 сек, 30%], [~220 В, 19 сек, 50%], [~220 В, 18 сек, 30%], [~220 В, 18 сек, 30%]]",
			        "prices": "[21900, 23500, 24900, 27900, 31900]",
			        "stage" : "[12000, 12000, 12000, 12000, 12000]",
			        "dest"  : "privodi/",
			        "imgs"  : "[doorhan-swing-5000, krono-310, came-ATI-3000, came-fast-7000, came-ferni-1000]"
			    }
			}
	    },

	    "Знаки дорожные" : {
	        "name" : "Знаки дорожные",
	        "desc": "Знаки дорожные",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Дорожные знаки треугольные, Дорожные знаки квадратные, Дорожные знаки круглые, Дорожные знаки, Дорожные знаки таблички, Дорожные знаки СТОП, Дорожные знаки сервиса, Дорожные знаки движения по полосам, Дорожные знаки таблички, Дорожные знаки выезд, Дорожные знаки ЖД, Дорожные знаки ЖД, Дорожные знаки поворота, Дорожные знаки поворота, Дорожные знаки поворота, Дорожные знаки препятствия, Дорожные знаки указатели, Дорожные знаки щиты, Фундамент дорожного знака, Стойка дорожного знака, Крепеж дорожного знака]",
			        "attrs" : "[1.1-1.2, 1.5-1.33, 2.3.1-2.3.7, 2.4, 2.1, 2.2, 2.7, 5.5, 5.6, 5.8, 5.9-5.12, 5.19, 5.20, 6.2-6.8.3, 8.13, 2.6, 3.1-3.33, 4.1.1-4.7, Остановки 5.16-5.18, Жилая зона 5.21, 5.22, Зона с ограничением стоянки 5.27-5.34, Километровый знак тип 6.13, тип 2.5, тип 7.1-7.18, тип 5.15.1, 5.15.7, Таблички Зона действия и т.д. 8.1.1-8.1.2, 8.1.3-8.21.3, Выезд на дорогу с односторонним движением тип 5.7.1-5.7.2. Схема объезда 6.17, Однопутная железная дорога тип 1.3.1, Многопутная железная дорога, тип 1.3.2, Направление поворота, тип 1.34.1-1.34.2, Направление поворота, тип 1.34.1-1.34.3, Направление поворота, тип 1.34-1.34.4, Препятствие, тип 8.22.1-8.22.3, Указатель перестроения на другую проезжую часть 6.19.1-6.19.2, Щиты индивидуального проетирования, , , ]",
			        "chars" : "[Размер, Цена. Маска, Цена. Тип А (5 лет), Цена. Тип А (7 лет), Цена. Тип Б (10 лет)]",
			        "values": "[[900 мм, 399р, 799р, 850р, 1350р], [700х700 мм, 450р, 899р, 1050р, 1499р], [Ф700 мм, 450р, 899р, 1050р, 1499р], [600х900 мм, 499р, 999р, 1099р, 1699р], [300х200 мм, 199р, 399р, 499р, 699р], [700 мм, 499р, 949р, 999р, 1599р], [1050х700 мм, 699р, 1299р, 1399р, 2299р], [1400х700 мм, 899р, 1799р, 1899р, 3199р], [700х350 мм, 299р, 549р, 599р, 799р], [1050х350 мм, 399р, 749р, 799р, 1299р], [-, -, 899р, 999р, 1499р], [-, -, 1299р, 1399р, 2299р], [500х615 мм, 349р, 640р, 699р, 1099р], [500х1160 мм, 699р, 1299р, 1399р, 2399р], [500х2250 мм, 899р, 3899р, 3999р, 5599р], [500х1700 мм, 799р, 1499р, 1599р, 2699р], [1500х2000 мм, -, -, -, -], [За один м2, -, 3299р,  3599р, 4999р], [500х500х300 мм, 599р, -, -, -], [Ф76 4000 мм, 1799р, -, -, -], [За комплект, 250р, -, -, -]]",
			        "prices": "[-, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -]",
			        "stage" : "[-, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -]",
			        "dest"  : "znaki/",
			        "imgs"  : "[triangle, rectangle, circle, zona-deistviya, 5_16-18_21-22_27-34, 2_5, 7_1-18, 5_15, 8_22, 5_7_1-2-6_17, 1_3_1, 1_3_2, 1_34_1-2, 1_34_1-3, 1_34_1-4, 6_19_1-2, 6_13, individ, fundament-dor-z, stoyka_dor_z, krepej]"
			    }
			}
	    },

	    "Бетонные полусферы" : {
	        "name" : "Бетонные полусферы",
	        "desc": "Бетонные полусферы предназначены для ограждения территорий от нежелательного проезда автотранспортных средств. Особое применение полусферы нашли во дворах жилых домов и на стоянках торговых центров. Для предотвращения парковки автомобилей на зеленых газонах и тротуарах мы рекомендуем установить бетонные полусферы по всему периметру огораживаемого объекта с межосевым интервалом 1,5м. Проблема будет решена!Железобетонные ограждения производства нашей компании имеют разную форму и габаритные размеры. Чем больше диаметр и высота бетонной полусферы, тем больше её масса, и соответственно выше её стоимость. Более тяжелые полусферы сложнее сдвинуть, а значит надежность ЖБ-изделий выше. В то же время при увеличении массы изделия возрастает не только его стоимость, но также стоимость доставки и установки. При производстве бетонных полусфер мы не экономим на качестве материалов и используем самые лучшие компоненты при приготовлении бетона: цемент марки М500, гранитный щебень фракции 5-20мм, морской песок и специальный пластификатор. Благодаря этому гарантируется высокая прочность и долговечность изделий.Парковочные полусферы могут иметь штырь для предотвращения сдвига ограждения. В случае наличия штыря для установки полусферы необходим перфоратор. Также полусфера может быть установлена на специальный клеящий состав, который намертво свяжет её с асфальтом или бетоном.Бетонная полусфера может быть опционально покрашена в любой цвет каталога RAL. Наиболее популярные цвета: желтый, красный, оранжевый, белый, серый, синий и зеленый. Данные колеры всегда находятся на нашем производстве. Наиболее популярным типоразмером полусферы, устанавливаемой на тротуаре, является 420х200мм. Высота тротуара сложенная с высотой полусферы превышает обычно 300мм, что достаточно для предотвращения проезда автотранспорта.В случае, когда бетонная полусфера устанавливается на уровне колёс, мы рекомендуем своим клиентам брать ограждения не менее 500х260мм. В проблемных случаях рекомендуемая масса ограждения - не менее 250кг.Также мы производим тяжелые бетонные столбики, которые могут оснащаться кольцами для крепления цепи. Стоимость одного крепежного кольца – 150р.Форма полусферы имеет чисто эстетическое значение. В ассортименте нашей компании Вы можете найти как бетонные полусферы классической формы, так и полусферу на восьмиграннике, вытянутые полусферы, шестигранные столбики, полусферы с фаской для вилочного погрузчика, а также фигурные столбики.Также вместе с полусферами могут быть установлены бетонные вазоны для цветов, которые бесспорно украшают огораживаемую территорию.Бетонные полусферы – лучшие ограждения по соотношению цена-качество! Длительный срок эксплуатации бетонных ограждений обусловлен высокой прочностью и коррозионной  устойчивостью данного композитного материала. Именно поэтому парковочные полусферы очень популярны в последнее время.На складе нашей компании всегда находится большое количество бетонных полусфер. <b>Мы предложим Вам самую лучшую цену</b> на данный вид ограждений, поскольку сами являемся производителем! В этом Вы можете убедиться лично, приехав к нам в гости.Также мы готовы обеспечить оперативную доставку и установку бетонных полусфер на Ваш объект. Специалисты нашей компании имеют многолетний опыт установки данных ограждений. Каждый год мы огораживаем более 1000 объектов!!!Подробную информацию о стоимости Вашего заказа Вы можете узнать по телефону или по электронной почте. Наши менеджеры рассчитают стоимость изделий, их доставки и установки. Для выставления счета необходимо прислать реквизиты Вашей компании.С бетонными полусферами часто заказывают автоматические шлагбаумы, металлические парковочные столбики и антипарковочные барьеры",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Полусфера бетонная, Полусфера с арматурой, Полусфера крашеная, Полусфера крашеная с арматурой, Полусфера шестигранная,Полусфера шестигранная с арматурой, Полусфера шестигранная крашеная, Полусфера шестигранная крашеная с арматурой, Полусфера бетонная высокая, Полусфера бетонная высокая с арматурой, Полусфера бетонная высокая крашеная, Полусфера бетонная высокая с арматурой крашеная, Полусфера бетонная, Полусфера с арматурой, Полусфера крашеная,Полусфера крашеная с арматурой, Полусфера бетонная высокая, Полусфера бетонная высокая с арматурой, Полусфера бетонная высокая крашеная, Полусфера бетонная высокая крашеная с арматурой, Столбик бетонный шестигранный, Столбик бетонный шестигранный с арматурой, Столбик бетонный восьмигранный, Столбик бетонный восьмигранный с арматурой, Полусфера офактуренная серая, Полусфера офактуренная серая с арматурой, Полусфера офактуренная красная, Полусфера офактуренная красная с арматурой, Полусфера крашеная, Полусфера крашеная с арматурой, Полусфера супертяжелая, Полусфера супертяжелая с арматурой, Полусфера супертяжелая крашеная, Полусфера супертяжелая крашеная с арматурой]",
			        "attrs" : "[Полусфера бетонная ПБ.400, Полусфера бетонная ПБ.400.А, Полусфера бетонная ПБ.400.К, Полусфера бетонная ПБ.400.АК, Полусфера бетонная ПШ.400, Полусфера бетонная ПШ.400.А, Полусфера бетонная ПШ.400.К, Полусфера бетонная ПШ.400.АК, Полусфера бетонная ПБВ.490, Полусфера бетонная ПБВ.490.А, Полусфера бетонная ПБВ.490.К, Полусфера бетонная ПБВ.490.АК, Полусфера бетонная ПБ.500, Полусфера бетонная ПБ.500.А, Полусфера бетонная ПБ.500.К, Полусфера бетонная ПБ.500.АК, Полусфера бетонная ПБВ.500, Полусфера бетонная ПБВ.500.А, Полусфера бетонная ПБВ.500.К, Полусфера бетонная ПБВ.500.АК, Столбик бетонный СБШ.560, Столбик бетонный СБШ.560.А, Столбик бетонный СБВ.560, Столбик бетонный СБВ.560.А, Полусфера бетонная ПФС.500, Полусфера бетонная ПФС.500.А, Полусфера бетонная ПФК.500, Полусфера бетонная ПФК.500.А, Полусфера бетонная ПБ.700.К, Полусфера бетонная ПБ.700.АК, Полусфера бетонная ПСТ.1000, Полусфера бетонная ПСТ.1000.А, Полусфера бетонная ПСТ.1000.К, Полусфера бетонная ПСТ.1000.АК]",
			        "chars" : "[Диаметр, Высота, Вес]",
			        "values": "[[420 мм, 200 мм, 41 кг], [420 мм, 200 мм, 41 кг], [420 мм, 200 мм, 41 кг], [420 мм, 200 мм, 41кг], [460 мм, 240 мм, 57 кг], [460 мм, 240 мм, 57кг], [460 мм, 240 мм, 57 кг], [460 мм, 240 мм, 57 кг], [505 мм, 470 мм, 170 кг], [505 мм, 470 мм, 170 кг], [505 мм, 470 мм, 170 кг], [505 мм, 470 мм, 170 кг], [500 мм, 260 мм, 86 кг], [500 мм, 260 мм, 86 кг], [500 мм, 260 мм, 86 кг], [500 мм, 260 мм, 86 кг], [500 мм, 320 мм, 95 кг], [500 мм, 320 мм, 95 кг], [500 мм, 320 мм, 95 кг], [500 мм, 320 мм, 95 кг], [560 мм, 580 мм, 160 кг], [560 мм, 580 мм, 160 кг], [560 мм, 700 мм, 190 кг], [560 мм, 700 мм, 190 кг], [500 мм, 260 мм, 80 кг], [500 мм, 260 мм, 80 кг], [500 мм, 260 мм, 80 кг], [500 мм, 260 мм, 80 кг], [700 мм, 350 мм, 300 кг], [700 мм, 350 мм, 300 кг], [1000 мм, 500 мм, 555 кг], [1000 мм, 500 мм, 555 кг], [1000 мм, 500 мм, 555 кг], [1000 мм, 500 мм, 555 кг]]",
			        "prices": "[399, 399, 499, 499, 449, 449, 699, 699, 1499, 1499, 1699, 1699, 449, 449, 599, 599, 949, 949, 999, 999, 1449, 1449, 1799, 1799, 1599, 1599, 1599, 1599, 1999, 1999, 5999, 5999, 6299, 6299]",
			        "stage" : "[99, от 299, 99, от 299, 99, от 299, 99, от 299, 499, 499, 499, 499, 199, от 299, 199, от 299, 199, от 299, 199, от 299, 199, 499, 199, 499, 199, от 299, 199, от 299, 999, от 999, от 1999, от 1999, от 1999, от 1999]",
			        "dest"  :  "polusferi/",
			        "imgs"  :  "[pb400, pb400a, pb400k, pb400ak, psh400, psh400a, psh400k, psh400ak, pbv490, pbv490a, pbv490k, pbv490ak, pb400, pb400a, pb400k, pb400ak, pbv490, pbv490a, pbv490k, pbv490ak, sbv560, sbv560a, sbv560, sbv560a, pfs500, pfs500a, pfk500, pfk500a, pb400k, pb400ak, pb400, pb400a, pb400k, pb400ak]"
			    }
			}
	    },

        "Конусы" : {
	        "name" : "Конус дорожный сигнальный парковочный",
	        "desc": "Существует три варианта исполнения конуса сигнального дорожного: жёсткий конус, полумягкий конус и мягкий конус. Мягкий дорожный конус имеет большой коэффициент упругости, благодаря чему конус восстанавливает свою первоначальную форму при механическом воздействии, например, столкновении с автомобилем. Конус сигнальный дорожный предназначен к использованию в широком диапазоне температурных колебаний: от минус 30 до плюс 60 градусов Цельсия. Дорожные конусы производства нашей компании имеют множество предназначений. Они предназначены как для резервирования парковочных мест у кафе, ресторанов и торговых центров, так и для разделения полос при дорожных работах. Также автоконусы применяются при обучении вождению.Парковочные конусы могут иметь разную высоту: 320мм, 520мм и 750мм. Цена тем выше, чем выше конус. Наиболее распространены конусы высотой 520мм, поскольку они идеальны по соотношению цена-качество.Основной враг дорожных конусов – сильный боковой ветер, который сносит ограждения, а иногда и переворачивает их.  Инженерами нашей компании был разработан утяжеленный конус, который безразличен к сильным ветровым нагрузкам, а также абсолютно устойчив к коррозии. Утяжеленные конуса нашей компании применяются не только на автопарковках и при проведении дорожных работ, но и на взлетно-посадочных полосах аэропортов, вертолетных площадках и в морских портах. Внутренний утяжелитель производства нашей компании позволяет сигнальным конусам всегда находиться в вертикальном положении на месте их установки.Также парковочные конусы могут быть снабжены кольцом для крепления цепи или сигнальной ленты. Стоимость данной опции составляет порядка 100р.Для лучшей видимости конусов в ночное время суток, они снабжаются светоотражающими полосами. Маленький конус может иметь 1 полосу, средний – две, большой – три. Нанесение светоотражающих полос является опциональным и требует дополнительной платы.Конусы для автоинструкторов представляют собой разборную конструкцию, состоящую из дорожного конуса и сигнальной вехи. Автоконус имеет высоту 1200мм, что позволяет видеть его из-за руля автомобиля. Конструкция автоконусов согласована с ГИБДД и применяется при сдаче экзаменов.Также парковочные конусы подразделяются на мягкие и жесткие. Мягкий конус отличается от жесткого добавками в материал изделия специальных пластификаторов. Мягкий конус лучше сопротивляется  наезду и столкновению с автотранспортом.На складе нашей компании всегда находится большое количество дорожных конусов разных типоразмеров. Для заказа необходимо позвонить по телефону или связаться с нами по электронной почте.Стоимость доставки дорожных конусов уточняйте по телефону.  Для выставления счета необходимо отправить заявку и реквизиты на электронную почту.В прайс-листе указана розничная цена товара без дополнительных опций. Готовы предложить Вам оптовую цену на дорожные конусы, которая зависит от количества заказываемых изделий.",
	        "variations": {
	        	"var1" : {
	        	    "general" : "",
			        "names" : "[Конус сигнальный, Автоконус с вехой, Конус дорожный, Конус дорожный с ухом для цепи, Конус дорожный с утяжелителем, Конус дорожный с утяжелитем и ухом для цепи, Автоконус с вехой, Конус парковочный мягкий]",
			        "attrs" : "",
			        "chars" : "[Высота, Вес, Материал]",
			        "values": "[[316 мм, 0.2 кг, пластик], [1200 мм, 0.4 кг, пластик], [520 мм, 0.8 кг, пластик], [ 577 мм, 1 кг, пластик], [ 520 мм, 3 кг, пластик], [577мм, 3.2 кг, пластик], [1200 мм, 0.6 кг, пластик], [520 мм, 0.8 кг, пластик]]",
			        "prices": "[119, 279, 279, 369, 499, 599, 449, 299]",
			        "stage" : "[-, -, -, -, -, -, -, -]",
			        "dest"  : "conusi/",
			        "imgs"  : "[kzh320, kzh320v, kzh520, kzh520, kzh520, kzh520, kzh520v, kzh520]"
			    }
			}
	    },

        "Барьеры" : {
            "name" : "Парковочные барьеры",
            "desc" : "Парковочный барьер предназначен для резервирования Вашего парковочного места, а также зачастую используется в качестве шлагбаума. В последнее время в городе существенно увеличивается количество автомобилей. Владельцы автотранспорта стараются резервировать парковочные места на автостоянках и в подземных паркингах для предотвращения нежелательной парковки другими автомобилями. Наиболее бюджетным вариантом решения данной проблемы является складной парковочный барьер (антипарковщик).Установка антипарковщика занимает не более 5 минут. Крепление парковочного барьера к асфальту или бетону производится при помощи шести анкеров.В случае необходимости установки парковочного барьера на мягкий грунт анкеры Вам не помогут: необходимо вбивание длинных прутов арматуры сквозь крепежные отверстия барьера, а также приваривание при помощи дуговой сварки арматурных прутов к лапам парковочного барьера. В дальнейшем при помощи шлифовочного диска производится зачистка острых углов арматуры, иначе колеса автомобиля могут быть повреждены. Подобная установка стоит дороже и требует профессионального подхода.Опытные мастера нашей компании готовы осуществить оперативную установку парковочных барьеров как на асфальт, так и на грунт.В суровых зимних условиях на парковочные барьеры действуют песок, соли и реагенты, благодаря которым происходит коррозия металла ограждений. Поэтому антипарковщики нашей компании обработаны грунтом с применением цинка, после чего покрашены порошком. Данный вид обработки поверхности изделий повышает коррозионную стойкость и долговечность. Парковочные барьеры сохраняют привлекательные внешний вид на протяжении нескольких лет эксплуатации. Для особо сложных условий эксплуатации мы предлагаем изделия из нержавеющей стали. Стоимость изделий из «нержавейки» обговаривается отдельно для каждого заказа.На каждый парковочный барьер нанесены 3 контрастные наклейки для обозначения ограждения в ночное время.Парковочные барьеры в своей основе подразделяются на стандартные и усиленные. Стандартный парковочный барьер имеет толщину стенки трубы 1,5мм, усиленный – 3мм. Соответственно цена усиленного складного антипарковщика выше.Цена барьера, а также стоимость установки зависит от количества устанавливаемых изделий. Подробная информация о стоимости парковочных барьеров, а также о стоимости установки в зависимости от количества заказываемых антипарковщиков приведена в таблице:Наличие парковочных барьеров на нашем складе просьба узнавать по телефону или по электронной почте. В случае отсутствия товара на складе компании, наши сотрудники сообщат Вам сроки изготовления необходимых ограждений.Монтажные бригады нашей компании готовы оперативно выехать к Вам и установить нужные парковочные барьеры на Ваш объект.Также мы рекомендуем обратить внимание на бетонные полусферы, парковочные столбики и передвижные парковочные конусы производства нашей компании.",
			      "variations": {
				        "var1" : {
				          "general" : "",
					        "names" : "[Барьер парковочный треугольник, Стандартный парковочный барьер, Усиленный парковочный барьер, Парковочный барьер из нержавеющей стали]",
					        "attrs" : "[Барьер БТК.3, Барьер АБ.1, Барьер АБ.1.У, Барьер АБН.1]",
					        "chars" : "[Толщина стенки, Материал]",
					        "values": "[[3 мм, Сталь], [1.5 мм, Сталь], [3 мм, Сталь], [1.5 мм, Сталь]]",
					        "prices": "[999, 1499, 1999, 3999]",
					        "stage" : "[299, 599, 599, 699]",
					        "dest"  : "barieri/",
					        "imgs"  : "[1, 2, 3, 4]"
				        }
			      }
	      },

        "Лежачий полицейский" : {
            "name" : "Лежачий полицейский",
            "desc" : "",
	          "desc2": "",
	          "variations" : {
	            "var1": {
	            	"general" : "",
	                "names" : "[Искусственная дорожная неровность ИДН.350.3м, Искусственная дорожная неровность ИДН.350.4м, Искусственная дорожная неровность ИДН.350.5м, Искусственная дорожная неровность ИДН.350.6м, Искусственная дорожная неровность ИДН.350.7м, Искусственная дорожная неровность ИДН.350.8м]",
	                "attrs" : "[Лежачий полицейский ИДН.350.3м, Лежачий полицейский ИДН.350.4м, Лежачий полицейский ИДН.350.5м, Лежачий полицейский ИДН.350.6м, Лежачий полицейский ИДН.350.7м, Лежачий полицейский ИДН.350.8м]",
	                "chars" : "[Длина, Комплект]",
	                "values": "[[3 м, 2 концевых и 5 средних блоков], [4 м, 2 концевых и 7 средних блоков], [5 м, 2 концевых и 9 средних блоков], [6 м, 2 концевых и 11 средних блоков], [7 м, 2 концевых и 13 средних блоков], [8 м, 2 концевых и 15 средних блоков]]",
	                "prices": "[7020, 9360, 11700, 14040, 16380, 18720]",
	                "stage" : "[3000, 4000, 5000, 6000, 7000, 8000]",
	                "dest"  : "police/",
	                "imgs"  : "[idn-350, idn-350, idn-350, idn-350, idn-350, idn-350]"
	            },

	            "var2": {
	            	"general" : "",
	                "names" : "[Средний блок искусственной дорожной неровности ИДН.350С, Средний блок искусственной дорожной неровности ИДН.350К]",
	                "attrs" : "[Блок ИДН.350С, Блок ИДН.350К]",
	                "chars" : "[Размеры элемента]",
	                "values": "[[500х350х50 мм (ДхШхВ)], [250x350x50 мм (ДхШхВ)]]",
	                "prices": "[1170, 585]",
	                "stage" : "[500, 250]",
	                "dest"  : "police/",
	                "imgs"  : "[idn-350-c_block, blok-idn-350-kontsevoy-2]"
	            },

	            "var3": {
	            	"general" : "",
	                "names" : "[Искусственная дорожная неровность ИДН.500.3м, Искусственная дорожная неровность ИДН.500.4м, Искусственная дорожная неровность ИДН.500.5м, Искусственная дорожная неровность ИДН.500.6м, Искусственная дорожная неровность ИДН.500.7м, Искусственная дорожная неровность ИДН.500.8м]",
	                "attrs" : "[Лежачий полицейский ИДН.500.3м, Лежачий полицейский ИДН.500.4м, Лежачий полицейский ИДН.500.5м, Лежачий полицейский ИДН.500.6м, Лежачий полицейский ИДН.500.7м, Лежачий полицейский ИДН.500.8м]",
	                "chars" : "[Длина, Комплект]",
	                "values": "[[3 м, 2 концевых и 5 средних блоков], [4 м, 2 концевых и 7 средних блоков], [5 м, 2 концевых и 9 средних блоков], [6 м, 2 концевых и 11 средних блоков], [7 м, 2 концевых и 13 средних блоков], [8 м, 2 концевых и 15 средних блоков]]",
	                "prices": "[8730, 11510, 14290, 17070, 19850, 22630]",
	                "stage" : "[3000, 4000, 5000, 6000, 7000, 8000]",
	                "dest"  : "police/",
	                "imgs"  : "[ind-500, ind-500, ind-500, ind-500, ind-500, ind-500]"
	            },

	            "var4": {
	            	"general" : "",
	                "names" : "[Средний блок искусственной дорожной неровности ИДН.500С, Средний блок искусственной дорожной неровности ИДН.500К, Средний блок искусственной дорожной неровности ИДН.500СА, Средний блок искусственной дорожной неровности ИДН.500КА]",
	                "attrs" : "[Блок ИДН.500С, Блок ИДН.500К, Блок ИДН.500СА, Блок ИДН.500КА]",
	                "chars" : "[Размеры элемента]",
	                "values": "[[500х500х55 мм (ДхШхВ)], [250x500x55 мм (ДхШхВ)], [500х500х55 мм (ДхШхВ)], [250x500x55 мм (ДхШхВ)]]",
	                "prices": "[1390, 890, 1590, 1050]",
	                "stage" : "[500, 250, 500, 250]",
	                "dest"  : "police/",
	                "imgs"  : "[ind-500c_block, ind-500_block, ind-500c_block, ind-500_block]"
	            },

	            "var5": {
	            	"general" : "",
	                "names" : "[Искусственная дорожная неровность ИДН.900.3м, Искусственная дорожная неровность ИДН.900.4м, Искусственная дорожная неровность ИДН.900.5м, Искусственная дорожная неровность ИДН.900.6м, Искусственная дорожная неровность ИДН.900.7м, Искусственная дорожная неровность ИДН.900.8м]",
	                "attrs" : "[Лежачий полицейский ИДН.900.3м, Лежачий полицейский ИДН.900.4м, Лежачий полицейский ИДН.900.5м, Лежачий полицейский ИДН.900.6м, Лежачий полицейский ИДН.900.7м, Лежачий полицейский ИДН.900.8м]",
	                "chars" : "[Длина, Комплект]",
	                "values": "[[3 м, 2 концевых и 5 средних блоков], [4 м, 2 концевых и 7 средних блоков], [5 м, 2 концевых и 9 средних блоков], [6 м, 2 концевых и 11 средних блоков], [7 м, 2 концевых и 13 средних блоков], [8 м, 2 концевых и 15 средних блоков]]",
	                "prices": "[15230, 20210, 25190, 30170, 35150, 40130]",
	                "stage" : "[3000, 4000, 5000, 6000, 7000, 8000]",
	                "dest"  : "police/",
	                "imgs"  : "[ind_900, ind_900, ind_900, ind_900, ind_900, ind_900]"
	            },

	            "var6": {
	            	"general" : "",
	                "names" : "[Средний блок искусственной дорожной неровности ИДН.900С, Средний блок искусственной дорожной неровности ИДН.900К, Средний блок искусственной дорожной неровности ИДН.900СА, Средний блок искусственной дорожной неровности ИДН.900КА]",
	                "attrs" : "[Блок ИДН.900С, Блок ИДН.900К, Блок ИДН.900СА, Блок ИДН.900КА]",
	                "chars" : "[Размеры элемента]",
	                "values": "[[900x500x55 мм (ДхШхВ)], [250x900x58 мм (ДхШхВ)], [900x500x55 мм (ДхШхВ)], [250x900x58 мм (ДхШхВ)]]",
	                "prices": "[2490, 1390, 2690, 1590]",
	                "stage" : "[500, 250, 500, 250]",
	                "dest"  : "police/",
	                "imgs"  : "[ind-900_c_ca, ind-900k_ka, ind-900_c_ca, ind-900k_ka]"
	            }
	          }
	      },

	"Оградительная лента" : {
            "name" : "Оградительная лента",
            "desc" : "",
	        "desc2": "",
	        "variations" : {
	            "var1": {
					"general" : "Оградительная лента",
	                "names" : "[Лента оградительная Эконом, Лента оградительная Эконом, Лента оградительная Эконом, Лента оградительная Стандарт, Лента оградительная Стандарт, Лента оградительная Стандарт, Лента оградительная Усиленная, Лента оградительная Опасная зона!, Лента оградительная Проход запрещен!, Лента оградительная Внимание ДТП, Лента оградительная Опасная зона МЧС России телефон 01, Лента оградительная Зона таможенного контроля]",
	                "attrs" : "[Оградительная лента ЛОЭ.150, Оградительная лента ЛОЭ.200, Оградительная лента ЛОЭ.200Ш, Оградительная лента ЛОС.100, Оградительная лента ЛОС.250, Оградительная лента ЛОС.500, Оградительная лента ЛОУ.250, Оградительная лента Опасная зона!, Оградительная лента Проход запрещен!, Оградительная лента Внимание ДТП, Оградительная лента Опасная зона МЧС России телефон 01, Оградительная лента Зона таможенного контроля]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[50 мм, 35 мкм, 150 п.м.], [50 мм, 35 мкм, 200 п.м.], [75 мм, 35 мкм, 200 п.м.], [75 мм, 50 мкм, 100 п.м.], [75 мм, 50 мкм, 250 п.м.], [75 мм, 50 мкм, 500 п.м.], [75 мм, 80 мкм, 250 п.м.], [75 мм, 50 мкм, 250 п.м.], [75 мм, 50 мкм, 250 п.м.], [75 мм, 50 мкм, 250 п.м.], [75 мм, 50 мкм, 250 п.м.], [100 мм, 50 мкм, 250 п.м.]]",
	                "prices": "[-, 104, 132, -, 198, -, -, 213, 360, 213, 213, 261]",
	                "stage" : "[-, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -, -]",
	                "dest"  : "lenti/",
	                "imgs"  : "[eco, eco, eco, standart, standart, standart, str, lenta, lenta, lenta, lenta, lenta]"
	            },
	            "var2": {
					"general" : "Лента сигнальная Связь - ЛСС",
	                "names" : "[Лента Не копать - ниже кабель, Лента Не копать - ниже кабель, Лента Не копать - ниже кабель, Лента Не копать - ниже кабель]",
	                "attrs" : "[Сигнальная лента ЛСС.40, Сигнальная лента ЛСС.50, Сигнальная лента ЛСС.75, Сигнальная лента ЛСС.100]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[40 мм, 300 мкм, 250 п.м.], [50 мм, 300 мкм, 250 п.м.], [75 мм, 300 мкм, 250 п.м.], [100 мм, 300 мкм, 250 п.м.]]",
	                "prices": "[427, 552, 794, 1060]",
	                "stage" : "[-, -, -, -]",
	                "dest"  : "lenti/",
			        "imgs"  : "[sv, sv, sv, sv]"
	            },
	            "var3": {
					"general" : "Лента сигнальная Электра - ЛСЭ",
	                "names" : "[Лента ОСТОРОЖНО КАБЕЛЬ, Лента ОСТОРОЖНО КАБЕЛЬ, Лента ОСТОРОЖНО КАБЕЛЬ, Лента ОСТОРОЖНО КАБЕЛЬ, Лента ОСТОРОЖНО КАБЕЛЬ, Лента ОСТОРОЖНО КАБЕЛЬ, Лента ОСТОРОЖНО КАБЕЛЬ]",
	                "attrs" : "[Сигнальная лента ЛСЭ.150, Сигнальная лента ЛСЭ.250, Сигнальная лента ЛСЭ.300, Сигнальная лента ЛСЭ.450, Сигнальная лента ЛСЭ.600, Сигнальная лента ЛСЭ.750, Сигнальная лента ЛСЭ.900]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[150 мм, 300 мкм, 100 п.м.], [250 мм, 300 мкм, 100 п.м.], [300 мм, 300 мкм, 100 п.м.], [450 мм, 300 мкм, 100 п.м.], [600 мм, 300 мкм, 100 п.м.], [750 мм, 300 мкм, 100 п.м.], [900 мм, 300 мкм, 100 п.м.]]",
	                "prices": "[612, 1029, 1226, 1829, 2482, 3102, 3528]",
	                "stage" : "[-, -, -, -, -, -, -]",
	                "dest"  : "lenti/",
	                "imgs"  : "[kab, kab, kab, kab, kab, kab, kab]"
	            },
	            "var4": {
					"general" : "Лента сигнальная Оптика - ЛСО",
	                "names" : "[Лента Осторожно! Оптический кабель, Лента Осторожно! Оптический кабель]",
	                "attrs" : "[Сигнальная лента ЛСО.40, Сигнальная лента ЛСО.70]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[40 мм, 100 мкм, 500 п.м.], [70 мм, 100 мкм, 500 п.м.]]",
	                "prices": "[303, 528]",
	                "stage" : "[-, -]",
	                "dest"  : "lenti/",
	                "imgs"   : "[opt, opt]"
	            },
	            "var5": {
					"general" : "Лента сигнальная Газ - ЛСГ",
	                "names" : "[Лента Газпромрегионгаз - Огнеопасно Газ, Лента Газпромрегионгаз - Огнеопасно Газ, Лента  Газ, Лента  Опасно Газ, Лента  ОПАСНО Газ, Лента  ОПАСНО Газ]",
	                "attrs" : "[Сигнальная лента ГРГ.200, Сигнальная лента ГРГ.200.Д1, Сигнальная лента ГРГ.200.ЧЖ, Сигнальная лента ГРГ.200.КЖ, Сигнальная лента ГРГ.200.Д1, Сигнальная лента ГРГ.200.Д2]",
	                "chars" : "[Ширина, Толщина, Размер, ]",
	                "values": "[[200 мм, 200 мкм, 250 п.м., ], [200 мм, 200 мкм, 150 п.м., 1 Проводник], [200 мм, 50 мкм, 250 п.м., ], [200 мм, 50 мкм, 250 п.м., ], [200 мм, 50 мкм, 250 п.м., 1 Проводник], [200 мм, 50 мкм, 250 п.м., 2 Проводника]]",
	                "prices": "[-, -, -, 366, 776, -]",
	                "stage" : "[-, -, -, -, -, -]",
	                "dest"  : "lenti/",
	                "imgs"  : "[gas, gas, gas, gas, gas, gas]"
	            },
	            "var6": {
					"general" : "Лента сигнальная Теплосеть - ЛСТ",
	                "names" : "[Лента Внимание теплосеть, Лента Внимание теплосеть]",
	                "attrs" : "[ССигнальная лента ЛСТ, Сигнальная лента ЛСТ.Д1]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[200 мм, 200 мкм, 250 п.м.], [200 мм, 200 мкм, 150 п.м.]]",
	                "prices": "[1795, 1314]",
	                "stage" : "[-, -]",
	                "dest"  : "lenti/",
	                "imgs"  : "[att, att]"
	            },
	            "var7": {
					"general" : "Лента сигнальная Теплосеть - ЛСК",
	                "names" : "[Лента Внимание канализация, Лента Внимание канализация]",
	                "attrs" : "[ССигнальная лента ЛСК, Сигнальная лента ЛСК.Д1]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[200 мм, 200 мкм, 250 п.м.], [200 мм, 200 мкм, 150 п.м.]]",
	                "prices": "[1795, 1314]",
	                "stage" : "[-, -]",
	                "dest"  : "lenti/",
	                "imgs"  : "[att, att]"
	            },
	            "var8": {
			"general" : "Лента сигнальная Теплосеть - ЛСВ",
	                "names" : "[Лента Внимание водопровод, Лента Внимание водопровод]",
	                "attrs" : "[ССигнальная лента ЛСВ, Сигнальная лента ЛСВ.Д1]",
	                "chars" : "[Ширина, Толщина, Размер]",
	                "values": "[[200 мм, 200 мкм, 250 п.м.], [200 мм, 200 мкм, 150 п.м.]]",
	                "prices": "[1795, 1314]",
	                "stage" : "[-, -]",
	                "dest"  : "lenti/",
	                "imgs"  : "[att, att]"
	            }
	        }
	    },
	    "Флагштоки" : {
	"name" : "Флагштоки",
	"desc": "<p>Флагшток — это металлическая, деревянная или пластиковая стойка, на которой поднимается флаг.</p><p>Флагштоки имеют представительскую функцию, а также служат хорошей рекламой. Основное место установки флагштоков - перед офисными и административными зданиями, на парковках торговых комплексов, перед бензоколонками и автосалонами, перед выставочными центрами.</p><p>Для привлечения внимания покупателей рекламные флагштоки устанавливаются рядом со стройплощадками жилых домов.</p>Уличные флагштоки могут устанавливаться как на асфальтовой, так и на грунтовой поверхности. Существуют модификации для крепления на стены зданий, например, модификация Бастион.</p><p>Флагштоки могут быть сделаны из различных материалов: стеклопластик, алюминий или сталь. Каждый и материалов имеет свои достоинства и недостатки. Стеклопластиковые флагштоки имеют низкую стоимость и маленький вес. К их недостаткам можно отнести невысокую прочность и трудность транспортировки, поскольку они не разборные. Стальные флагштоки имеют высокую прочность, являются разборными и могут иметь большую длину. Недостаток стали - низкая коррозионная устойчивость, что в условиях нашей погоды может сказаться их на внешнем виде. Уличные флагштоки из анодированного алюминия - коррозионно устойчивы и способны сохранить привлекательный внешний вид на протяжении многих лет эксплуатации. Алюминиевые флагштоки являются разборными и могут достигать 12м высоты. Низкий вес вкупе с высокой прочностью дают основания для рекомендации к их установке!</p><p>Уличные флагштоки могут иметь различные варианты крепления: бетонирование установка на бетонную опору (тумбу), установка на винтовую сваю</p><p>Бетонирование флагштока является самым нажедным, но и самым дорогим методом крепления. Для начала необходимо вырезать участок асфальта бензорезом, после чего произвести выемку грунта. Далее производится сборка флагштока и установка его в вырытый "котлован". Потом необходимо вертикальное выравнивание флагштока и заливка ямы бетоном (марки не менее B25). Рекомендуется произвести вибрацию бетона глубинным вибратором. Через 7 дней бетон наберет прочность и можно будет начинать эксплуатацию флагштока.</p><p>Установка на бетонную тумбу самая простая и не трубует порчи асфальтового покрытия! Необходимо привезти бетонную опору флагштока на объект и при помощи манипулятора выгрузить её на место. Далее собирается сам флагшток, который прикручивается к опоре при помощи трех гаек М16. Опора выбирается исходя из высоты флагштока и ветровой нагрузки на участке эксплуатации.</p><p>Также возможна установка уличного флагштока на винтовую сваю. Данный метод предпочтителен для установки флагштока на грунт.</p>",
	"variations": {
	  "var1" : {
	    "general" : "",
			"names" : "[Бетонная тумба для флагштока, Бетонная тумба для флагштока]",
			"attrs" : "[Опора флагштока бетонная ОФБ-920, Опора флагштока бетонная ОФБ-1000]",
			"chars" : "[Диаметр, Высота, Вес]",
			"values": "[[920мм, 500мм, 400кг], [1000мм, 600мм, 600кг]]",
			"prices": "[4999, 5999]",
			"stage" : "[999, 999]",
			"dest"  : "flags/",
			"imgs"  : "[post, post-2]"
		},
		"var2" : {
	    "general" : "",
			"names" : "[Флагшток Почёт - 6м, Флагшток Почёт - 8м, Флагшток Почёт - 9м, Флагшток Почёт - 10м, Флагшток Почёт - 12м, Флагшток Почёт крашеный - 8м, Флагшток Почёт крашеный - 10м, Флагшток Почёт крашеный - 12м, Флагшток Престиж - 6м, Флагшток Престиж - 8м, Флагшток Престиж - 9м, Флагшток Престиж - 10м, Флагшток Престиж - 12м, Флагшток Престиж крашеный - 8м, Флагшток Престиж крашеный - 10м, Флагшток Престиж крашеный - 12м, Флагшток Триумф - 6м, Флагшток Триумф - 8м, Флагшток Триумф - 9м, Флагшток Триумф - 10м, Флагшток Триумф - 12м, Флагшток Триумф крашеный - 8м, Флагшток Триумф крашеный - 10м, Флагшток Триумф крашеный - 12м, Флагшток ТИТУЛ-С - 3.5м, Флагшток ТИТУЛ-С - 4.5м, Флагшток ТИТУЛ-Б - 3.5м, Флагшток ТИТУЛ-Б - 4.5м, Флагшток Бриз - 2.4м, Флагшток Бриз - 3.6м, Флагшток Бриз - 4.8м]",
			"attrs" : "[Флагшток ФПА-6М, Флагшток ФПА-8М, Флагшток ФПА-9М, Флагшток ФПА-10М, Флагшток ФПА-12М, Флагшток ФПК-8М, Флагшток ФПК-10М, Флагшток ФПК-12М, Флагшток ФПР-6М, Флагшток ФПР-8М, Флагшток ФПР-9М, Флагшток ФПР-10М, Флагшток ФПР-12М, Флагшток ФПРК-8М, Флагшток ФПРК-10М, Флагшток ФПРК-12М, Флагшток ФТ-6М, Флагшток ФТ-8М, Флагшток ФТ-9М, Флагшток ФТ-10М, Флагшток ФТ-12М, Флагшток ФТК-8М, Флагшток ФТК-10М, Флагшток ФТК-12М, Флагшток ФТС-3.5М, Флагшток ФТС-4.5М, Флагшток ФТБ-3.5М, Флагшток ФТБ-4.5М, Флагшток ФБР-2.4М, Флагшток ФБР-3.6М, Флагшток ФБР-4.8М]",
			"chars" : "[Высота, Вес, Материал]",
			"values": "[[6м, 20.5кг, Анодированный алюминий], [8м, 23.5кг, Анодированный алюминий], [9м, 29.6кг, Анодированный алюминий], [10м, 30.9кг, Анодированный алюминий], [12м, 43.4кг, Анодированный алюминий], [8м, 23.5кг, Крашеный алюминий], [10м, 31кг, Крашеный алюминий], [12м, 43.4кг, Крашеный алюминий], [6м, 20.5кг, Анодированный алюминий], [8м, 23.5кг, Анодированный алюминий], [9м, 29.6кг, Анодированный алюминий], [10м, 30.9кг, Анодированный алюминий], [12м, 43.4кг, Анодированный алюминий], [8м, 23.5кг, Крашеный алюминий], [10м, 31кг, Крашеный алюминий], [12м, 43.5кг, Крашеный алюминий], [6м, 20.5кг, Анодированный алюминий], [8м, 23.5кг, Анодированный алюминий], [9м, 29.6кг, Анодированный алюминий], [10м, 30.9кг, Анодированный алюминий], [12м, 43.4кг, Анодированный алюминий], [8м, 23.5кг, Крашеный алюминий], [10м, 31кг, Крашеный алюминий], [12м, 43.5кг, Крашеный алюминий], [3.5м, 4кг, Анодированный алюминий], [4.5м, 6кг, Анодированный алюминий], [3.5м, 4кг, Анодированный алюминий], [4.5м, 6кг, Анодированный алюминий], [2.4м, 1кг, Анодированный алюминий], [3.6м, 2кг, Анодированный алюминий], [4.8м, 3кг, Анодированный алюминий]]",
			"prices": "[10960р, 12160р, 16160р, 16910р, 22360р, 14460р, 19210р, 24860р, 14100р, 15300р, 19300р, 20050р, 25500р, 17600р, 22350р, 28000р, 15470р, 16670р, 20670р, 21420р, 26870р, 18970р, 23720р, 29370р, 6860р, 7290р, 10000р, 10430р, 1965р, 2155р, 2345р]",
			"stage" : "[1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 1499р, 499р, 499р, 499р, 499р, 499р, 499р, 499р]",
			"dest"  : "flags/",
			"imgs"  : "[flag, flag, flag, flag, flag, flag, flag, flag, flag-2, flag-2, flag-2, flag-2, flag-2, flag-2, flag-2, flag-2, flag-3, flag-3, flag-3, flag-3, flag-3, flag-3, flag-3, flag-3, flag-4, flag-4, flag-5, flag-5, flag-6, flag-6, flag-6]"
		},
		"var3" : {
	    "general" : "",
			"names" : "[Флагшток Бастион одинарный,  Флагшток Бастион двойной, Флагшток Бастион тройной]",
			"attrs" : "[Флагшток ФБА-1, Флагшток ФБА-2, Флагшток ФБА-3]",
			"chars" : "[Высота, Диаметр трубы, Материал]",
			"values": "[[1.5, 25мм, Анодированный алюминий], [1.5, 25мм, Анодированный алюминий], [1.5, 25мм, Анодированный алюминий]]",
			"prices": "[1240, 1884, 2524]",
			"stage" : "[1499, 1499, 1499]",
			"dest"  : "flags/",
			"imgs"  : "[bast, bast-2, bast-3]"
		}
	}
}
    },

    "services": {
        "names" : "[Доставка товаров по Санкт-Петербургу и Ленинградской области, Установка антипарковочного оборудования, Проектирование/создание проектно-сметной документации, Производство изделий по вашим чертежам и эскизам, Помощь в получении допуска СРО на все виды работ, Согласование разработанной документации, Ремонт дорог, Дорожная разметка, Доставка топлива]",
        "text"  : "[<p>Стоимость доставки по Санкт-Петербургу - 600р,<br /><br />При заказе товаров от 10000р - 300р,<br /><br />При заказе на установку парковочного барьера - 300р,<br /><br />При заказе товаров от 20000р - бесплатная доставка по Санкт-Петербургу.<br /><br />Цена на доставку по Ленинградской области договорная.</p><p>Внимание: цена за доставку <em>бетонных изделий</em> обсуждается <strong>в отдельном порядке</strong> и зависит от района города и количества доставляемого товара!!!</p>; <p>Произведём монтаж антипарковочного оборудования в коротние сроки. <br /><br />Цены на установку каждой позиции представлены в прайс-листе. <br /><br /></p>; <p>Компания Антипарк предлагает услуги по проектированию автопарковок и автостоянок. Опытные специалисты подготовят проектно-сметную документацию для Вашего проекта в нескольких вариантах. <br><br>Возможен выезд специалиста на объект для снятия замеров и обсуждения Ваших пожеланий по организации автопарковки. Также существует возможность удалённой работы по Вашиму техническому заданию. <br> <br>Оборудование для автопарковки может быть как нашего производства, так и производства других компаний. Мы подберём оптимальный вариант по критериям цена-долговечность-удобство использования. <br><br>Возможно согласование разработанной документации в органах надзора и контроля. <br><br>Пример разработанной проектно-сметной документации Вы можете посмотреть в разделе Галерее. Там же Вы найдете фотографии успешно выполненных проектов.</p>; <p>Компания располагает большими производственными ресурсами. Мы готовы произвести для Вас изделия как из металла (сталь, медь, латунь, алюминий, нержавейка, титан), так из  неметаллов (пластик, оргстекло, капролон, эбонит, фторопласт, бетон). Возможно изготовление образцов и малых партий изделий.<br><br>Предприятие имеет возможность изготавливать детали на токарно-фрезерных станках с ЧПУ, станках лазерной резки и водорезке, имеет гибочное оборудование, производит вырубку из листового металла, сварку электродами, полуавтоматом и аргоном и многое другое.<br><br>Наши цены Вас приятно удивят!<br><br>Ваши чертежи и эскизы присылайте по электронной почте: <span>sale@antipark.ru</span> <br><br> Не забудьте указать объём заказа, требуемые сроки изготовления и телефон для связи.<br><br>После получения заявки о намерении наш менеджер свяжется с Вами для согласования стоимости и сроков выполнения заказа.<br><br> Также мы предоставляем услуги по проектированию изделий. Инженеры-конструкторы, работающие на нашем предприятии, имеют многолетний опыт проектирования строительных конструкций, деталей в машиностроительной области. Имеется большой опыт создания электрических схем.<br><br>; <h2 align='center'>Общая информация о вступлении в СРО (получение допуска СРО строителей / проектировщиков)</h2><p>В федеральном законе Российской федерации «О саморегулируемых организациях» сказано что, с 2010 года любая организация, занимающаяся строительством, проектировочными или изыскательскими работами, обязана быть членом саморегулирующей организации (СРО). При вступлении в СРО выдается допуск к проведению указанных выше работ. <br><br><strong>Мы предлагаем самые низние цены для получения допуска СРО!</strong> <br><br>Оформление документов - бесплатно!<br>Допуск в короткие сроки - бесплатно!<br>Юридическое сопровождение - бесплатно!<br>Специалисты - бесплатно! (до 01.06.14)<br>ИСО - бесплатно! (до 01.06.14)<br>Курьерская доставка - бесплатно!<br>Самые низкие членские взносы!<br><h2 align='center'>Условия получения допуска СРО строителей / проектировщиков)</h2><span>Для вступления в <u>СРО строителей</u> необходимы:</span><ul><li>оплата членского взноса (ежемесячно) - <em>3500р</em><li>оплата вступительного взноса - <em>1000р</em><li>оплата  взноса в компенсационный фонд СРО - <em>300.000р (или 50.000 + 250.000 с рассрочкой на 12мес)</em><li>оплата страхования гражданской ответственности за ущерб третьим лицам (при сумме страхового покрытия в 700.000р) - <em>4690р</em></ul><p>В соответствии с установленным Градостроительным кодексом в некоммерческом партнерстве определен минимально необходимый размер компенсационного фонда, составляющий 1.000.000 рублей. При наличии страхования гражданской ответственности не менее чем на 700 тысяч рублей, взнос в компенсационный фонд составляет 300 000 рублей. </p><br><span>Для вступления в <u>СРО проектировщиков</u> необходимы:</span><ul><li>оплата членского взноса (ежемесячно) - <em>5000р</em><li>оплата вступительного взноса - <em>5000р</em><li>оплата  взноса в компенсационный фонд СРО - <em>150.000р (или 50.000 + 100.000 с рассрочкой на 12мес)</em><li>оплата страхования гражданской ответственности за ущерб третьим лицам (при сумме страхового покрытия в 700.000р) - <em>3550р</em></ul><p> <br>Также мы предлагаем: <br></p><ul><li>Сертификаты ИСО 9001, 14001, 18001 –  <em>25.000р</em><br><li>Подбор специалистов<br><li>Повышение квалификации без отрыва от производства<br></ul><p><br>Более подробно узнать о вступлении в СРО можно по контактному телефону или отправив запрос на электронную почту.</p><h2 align='center'>Часто задаваемые вопросы</h2><h3>1. Членство в саморегулируемой организации является обязательным или добровольным?</h3><p> Членство в СРО с 1 января 2010 года является обязательным для тех компаний, которые выполняют виды работ, влияющие на безопасность объектов капитального строительства (см. Приказ Минрегиона России от 30 декабря 2009 № 624 «Об утверждении перечня видов работ по инженерным изысканиям, по подготовке проектной документации, по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства»).<br><br>Градостроительный кодекс (в ред. от 22.07.2008 № 148-ФЗ) предусматривает:<ul><li>пункт 2 ст. 47 «Виды работ по инженерным изысканиям, которые оказывают влияние на безопасность объектов капитального строительства, должны выполняться только индивидуальными предпринимателями или юридическими лицами, имеющими выданные саморегулируемой организацией свидетельства о допуске к таким видам работ. Иные виды работ по инженерным изысканиям могут выполняться любыми физическими или юридическими лицами». <li>пункт 4 ст. 48 «Виды работ по подготовке проектной документации, которые оказывают влияние на безопасность объектов капитального строительства, должны выполняться только индивидуальными предпринимателями или юридическими лицами, имеющими выданные саморегулируемой организацией свидетельства о допуске к таким видам работ. Иные виды работ по подготовке проектной документации могут выполняться любыми физическими или юридическими лицами». <li>пункт 2 ст. 52 «Виды работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства, должны выполняться только индивидуальными предпринимателями или юридическими лицами, имеющими выданные саморегулируемой организацией свидетельства о допуске к таким видам работ. Иные виды работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства могут выполняться любыми физическими или юридическими лицами».</ul></p></br><h3>2. Если у компании есть действующая лицензия до 2013 года, обязательно ли ей вступать в СРО?</h3><p>Да, обязательно, если организация попадает под действие нового законодательства о саморегулировании. В соответствии с Федеральным законом от 25 ноября 2009 г. N 273-ФЗ 'О внесении изменений в статью 3.2 Федерального закона О введении в действие Градостроительного кодекса Российской Федерации' действие всех строительных лицензий прекращается 1 января 2010 года.</p><br><br><h3> 3. Необходимо ли генподрядчику вступать в СРО?</h3><p>   Да, необходимо. Соответствующие изменения внес Приказ Минрегиона России № 480 от 21 октября 2009 года «О внесении изменений в приказ Министерства регионального развития Российской Федерации от 9 декабря 2008 г. N 274 «Об утверждении Перечня видов работ по инженерным изысканиям, по подготовке проектной документации, по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства».В соответствии с решением Ростехнадзора от 9 марта 2010 г. № 00-01-39/273-сро был расширен перечень видов работ, оказывающих влияние на безопасность объектов капитального строительства, на осуществление которых СРО выдает свидетельство о допуске.</p><br><br><h3> 4. Каковы условия вступления и членства в СРО?</h3><p>  В члены саморегулируемой организации могут быть приняты юридическое лицо, в том числе иностранное юридическое лицо, и индивидуальный предприниматель, соответствующие требованиям к выдаче свидетельств о допуске к одному или нескольким видам работ, которые оказывают влияние на безопасность объектов капитального строительства. Общие условия вступления в саморегулируемую организацию установлены в ст. 55.6 Градостроительного кодекса.</p><br><br><h3> 5. Есть какие-то нюансы вступления компаний, не имеющих опыта строительной деятельности? Организациям с действующими лицензиями проще вступить в СРО?</h3><p>  Наличие у компании действующей лицензии никак не влияет на процедуру ее вступления в СРО. Если специфика деятельности компании, которая планирует выход на строительный рынок, но еще не имеет опыта работы по данному профилю, требует членства в саморегулируемой организации, она может вступить на общих основаниях.</p><br><br><h3> 6. Зависит ли объем взносов от количества видов работ?</h3><p> Объем взносов не зависит от количества видов работ. Следовательно, если компания-член СРО расширяет сферу деятельности, объем уплачиваемых ею взносов остается неизменным.</p><br><br><h3> 7. На какие виды строительных работ необходимо будет получать свидетельство о допуске?</h3><p>  Свидетельства о допуске необходимо получать на виды работ по строительству, реконструкции, капитальному ремонту объектов капитального строительства, которые оказывают влияние на безопасность объектов капитального строительства. Перечень таких работ установлен Приказом Министерства регионального развития Российской Федерации N 624 от 30 декабря 2009 года.</p><br><br><h3> 8. Каков срок действия свидетельства о допуске? Имеет ли свидетельство о допуске территориальную сферу действия?</h3><p> В соответствии с п. 9 ст. 55.8 Градостроительного кодекса РФ свидетельство о допуске к определенному виду или видам работ, которые оказывают влияние на безопасность объектов капитального строительства, выдается саморегулируемой организацией без ограничения срока и территории его действия.</p><br><br>Действие свидетельства о допуске к работам прекращается в отношении определенного вида или видов работ:<ul><li>в случае добровольного выхода компании из саморегулируемой организации.<li>при установлении факта наличия у компании выданного другой саморегулируемой организацией свидетельства о допуске к такому же виду работ, которые оказывают влияние на безопасность объектов капитального строительства.<li>в случае неустранения компанией в установленный срок выявленных нарушений, если действие свидетельства о допуске индивидуального предпринимателя или юридического лица к определенному виду или видам работ, которые оказывают влияние на безопасность объектов капитального строительства, приостановлено.<li>по решению суда.<li>в случае применения меры дисциплинарного воздействия в отношении компании.</ul></p></br><h3> 9. В какие сроки саморегулируемая организация выдает свидетельство о допуске?</h3><p>  В соответствии с ч. 4 ст. 55.6 Градостроительного кодекса РФ срок рассмотрения СРО представленных компанией документов составляет не более 30 дней. В течение трех рабочих дней после принятия положительного решения о приеме компании в члены саморегулируемой организации и оплаты всех необходимых взносов ей выдается свидетельство о допуске к работам.</p><br><br> <h3> 10. Когда начинает действовать свидетельство допуске к работам?</h3><p> Со дня внесения в реестр членов саморегулируемой организации соответствующих сведений о компании. В этот же день СРО уведомляет Ростехнадзор об изменениях в своем реестре членов.</p><br><br><h3> 11. При оплате в рассрочку и при оплате сразу допуск одинаковый (нет ли вписок и т.д.)?</h3><p> Да, допуск одинаковый.<br><br><h3> 12. Существует ли гарантия честности при переводе средств? </h3><p> На сайте ростехнадзора https://sro.gosnadzor.ru/ существует рееестр СРО. Гарантией честности служит проверка данных о том СРО, на счет которого переводятся средства.</p><br><br><h3> 13. Существует ли гарантия, что полученный допуск действующего СРО?</h3><p> Определить, действующее ли СРО, можно только на сайте ростехнадзора https://sro.gosnadzor.ru/</p><br><br><h3> 14. Как выглядит допуск СРО?</h3><h3> 15. Можно ли уйти от уплаты взноса в компенсационный фонд СРО?</h3><p> Существует 2 варианта:<br><br><em>Вариант 1</em>: Можно оформить допуск СРО на Вашу организацию в рассрочку. В этом случае Вы получаете полноценный допуск, проводите участие в тендере, выполняете работу. Но при этом Вы платите только первоначальный взнос в компенсационный фонд. В дальнейшем при неуплате оставшейся части Ваша компания будет исключена из СРО.<br><br><em>Вариант 2</em>:Вы можете арендовать фирму с готовым допуском СРО. Условия работы подобной схемы обговариваются в индивидуальном порядке<br><br><em>Внимание</em>: Если какая-либо организация предлагает вступить в СРО без уплаты взноса в компенсационный фонд, то скорее всего это мошенники. Внимательно проверяйте реквизиты для перевода денежных средств.</p><br><br><h3> 16. Какова стоимость прохождения годовой проверки?</h3><p>Стоимость прохождения годовой проверки необходимо проговаривать заранее (до вступления в СРО). В противном случае у нечистых на руку компаний она может достигать астрономических величин.</p><br><br>; <ul><li>Федеральная службы по надзору в сфере защиты прав потребителей и благополучия человека г. Москва</li><li>Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Санкт-Петербургу</li><li>Территориальное управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ленинградской обл.</li><li>Управление Федеральной службы по надзору в сфере  природопользования по СЗФО</li>    <li>МТУ Ростехнадзора по СЗФО</li><li>Комитет по природопользованию, охране окружающей среды и обеспечению экологической безопасности Санкт-Петербурга</li><li>Федеральная служба по экологическому, технологическому и атомному надзору г. Москва</li></ul>; ; ; ;]",
        "dest"  : "service/",
        "imgs"  : "[dostavka.jpg, ustanovka.jpg, proect.jpg, proizvodstvo.jpg, sro.jpg, nadzor.png, remont.jpg, razmetka.jpg, toplivo.jpg]"
    }
}

